{

    "home" : "Home",
    "gyatin_sambandhit": "Community related",
    "mandir_sambandhit": "Temple related",
    "trust": "Trusts",
    "shree_nandikeshwar_mahadev_trust": "Shree Nandikeshwar Mahadev Trust",
    "shree_nandikeshwar_charitable_trust": "Shree Nandikeshwar Charitable Trust",
    "mandal": "Mandals",
    "nondera_pragati_mandal": "Shree Nondera Brahmin Pragati Mandal",
    "mahila_mandal": "Shree Nondera Brahmin Mahila Mandal",
    "gallery": "Gallery",
    "audio_gallery": "Audio Gallery",
    "video_gallery": "Video Gallery",
    "photo_gallery": "Photo Gallery",
    "najik_na_aakarshno": "Nearby attractions",
    "daan": "Donation",
    "contact": "Contact",
    "user_list": "For caste",
    
    
    
    

    "address": "Address",
    "aarti_thal": "Time for Aarti and Thal",
    "darshan": "Darshan time",
    "links": "Related links",






    "address_line_1": "Shree Nandikeshwar Mahadev Temple,",
    "address_line_2": "Jitnagar, Rajpipla - 393155,",
    "address_line_3": "Gujarat, India.",

    "aarti": "Aarti",
    "aarti_time_1": "6:00 AM",
    "aarti_time_2": "7:00 PM",
    "thal": "Thal",
    "thal_time": "12:30 PM",

    "mahadevji": "Mahadevji",
    "mahadevji_darshan_time": "6:00 AM to 9:00 PM",
    "mataji": "Mataji",
    "mataji_darshan_time_1": "6:00 AM to 1:00 PM",
    "mataji_darshan_time_2": "2:30 PM to 9:00 PM",


    
    "home_ribbon_title": "Nondera Community",
    "home_ribbon_description_1": "The Nondera Brahmin community is the best exemplary and virtuous community of Brahmins settled in the town of Nandigram (now Jeetnagar, Rajpipla) established in Gujarat by Shree Nandi, the most beloved gana (attendant) of Lord Shiva.",
    "home_ribbon_description_2": "The Nondera Brahmin community is composed of blessed Brahmin families who are believed to have received divine blessings from Goddess Parvati's companions. Their family deity (Kuldevi) is Shree Nanda, and their lineage deity (Gotradevi) is Shree Ananda.",
    "home_ribbon_description_3": "The Nondera Brahmin community was established and flourished due to the gracious patronage of King Shree Nand, who was the ruler of Nandigram. ",
    "home_ribbon_description_4": "The evidence of the origin of the Nondera Brahmin community can be found in an Upapurana of Shree Shiv Mahapurana, Shree Nandipurana, and Shree Shatarudri Samhita.",

    "disclaimer": "The intention behind the creation of this website is to provide information about the history of the Nondera Brahmin community, foster a deeper understanding of its heritage, and unite all members of the community on a single platform promoting collective progress. We don't want to hurt anyone's feelings or hurt anyone's sentiments.",

    "shree_nandikeshwar_mahadev": "Ishtadeva Shree Nandikeshwar Mahadev",
    "shree_nandikeshwar_mahadev_1": "'Shiva means welfare'. I bow down to Lord Shiva, the Lord of the first Ganas and the master of Nandi.",
    "shree_nandikeshwar_mahadev_2": "The one beyond birth, Lord Shiva, is the embodiment of knowledge, renunciation, self-discipline, purity, and bliss. The cremation ground is his abode, directions are his clothing, the ashes of the funeral pyre adorn his body, and serpents are his ornaments. Thus, despite assuming inauspiciousness all around, they are auspicious for the devotees. He is the God of all, even though poverty is manifested in his dress. Despite being the possessor of poison and poison in the throat, their adornment increases.",
    "shree_nandikeshwar_mahadev_3": "It is called 'Bhava' when it creates a world full of different specialties for the pleasure of the devotees. Shiva, the nurturer of the devotees, is called 'Mrid'. And it is their 'har' form to put the world back into themselves by pausing their divine play and liberation. The nature of Lord Shiva includes the qualities of Sattva (goodness), Rajas (passion), and Tamas (ignorance). However, Shiva himself is beyond all qualities and transcends them. He manifests in the form of the Shiva Linga, which represents the formlessness and completeness. The cylindrical Shiva Linga symbolizes both the saguna (with attributes) and nirguna (without attributes) aspects of the Supreme Being.",
    "shree_nandikeshwar_mahadev_4": "The act of offering water through rituals like jalabhishek holds deep significance, akin to Shiva's pleasure in bestowing grace upon his devotees. Just as fire illuminates, Shiva provides illumination in the form of knowledge, and his worship uplifts his devotees.",
    "shree_nandikeshwar_mahadev_5": "Shiva's devotee Nandi surrendered to Shiva, was revered as his beloved Gana Shree Nandi by the blessing of Shiva, and became Ganadhyaksha (the chief of Ganas). The presence of Shree Nandikeshwar Mahadev is attributed to the prayers of Shree Nandi, and Lord Sadashiv's eternal form as a Shivalinga resides here for the well-being of devotees.",
    "shree_nandikeshwar_mahadev_6": "May our collective intentions be blessed by the divine grace as we gather with fellow members of our community to offer our prayers and devotion to our cherished Ishtadev, Shree Nandikeshwar Dada.",


    "shree_navadurga_mata": "Kuldevi Shree Navadurga Mata",
    "shree_navadurga_mata_1": "In the Sanatan Dharmapranali (ancient religious system), there are five main faiths: Shaivism, Vaishnavism, Sauramata, Ganapatyamata, and Shaktism. Among all, Shaktism (worship of the divine feminine energy) which is the highest of all, holds a special significance. Goddess Uma is the power of Lord Maheshwar (Shiva), Goddess Lakshmi is the power of Lord Vishnu, Goddess Radha is the power of Lord Krishna, and Goddess Sita is the power of Lord Rama. Any god and goddess are two parts of the supreme truth. Therefore, Devadhideva has appeared as Ardhanarishvara, where a deity is depicted as half male and half female, symbolizes this union. Thus, Shaktiswaroop Mataji is seen as a companion of the deity and also as an independent worship goddess.",
    "shree_navadurga_mata_2": "After performing severe penance, the sage Markandeya pleased Lord Vishnu, who manifested before him. The sage asked for a boon, requesting, 'Lord, grant me the vision of the great divine illusion (Mahamaya)'. Lord Vishnu made the sage realize Mahamaya. This Mahamaya is described by Sage Markandeya as the 'Shri' element, the basic element of the world. Which is known as Adyamahalakshmi.",
    "shree_navadurga_mata_3": "This Mahamaya manifests in the forms of the Six Matrikas (ShadMatrika), the Sixteen Aspects (ShodashKala), and the Nine Forms (Navdurga).",
    "shree_navadurga_mata_4": "In Devi Bhagavata Purana, it is mentioned that worshipping the Nine Forms of Navdurga with devotion can bring about the destruction of sorrow and poverty, lead to victory in battles, defeat cruel enemies, achieve success through intense and rigorous penance, and attain happiness in the afterlife.",
    "shree_navadurga_mata_5": "The Nine Forms of Navdurga are as follows:",
    "shree_navadurga_mata_6": "1) Shailputri (2) Brahmacharini (3) Chandraghanta (4) Kushmanda (5) Skandamata (6) Katyayani (7) Kalaratri (8) Mahagauri (9) Siddhadatri. Thus, durga is expressed as navadurga in navaswaroopa.",
    "shree_navadurga_mata_7": "The depiction of Navadurga roaming in the fort, symbolizing the human body, encapsulates the idea of divine presence within. The plea for prayers from known relatives and well-wishers adds a communal and familial dimension to the devotion. O Navadurga, in the form of a human body, destroy the six cruel inner enemies - lust, anger, greed, attachment, pride, and jealousy. Protect us, make us victorious with your grace. Our intellect, speed, affection, ethics, strength, devotion, occupation, tendencies, actions, deeds, and culture take refuge only at the feet of 'Maa'.",

    "see_more": "See more",

    "caste_ribbon_description_1": "A Brahmin is someone who possesses knowledge of 'Brahma'. As per the Upanishads, the term 'Brahma' holds numerous meanings. It signifies the soul, consciousness, existence, formless Supreme Soul, eternal truth, the Vedas, knowledge, and more. All these facets collectively embody a true Brahmin.",
    "caste_ribbon_description_2": "Among the Brahmins, the Nondera Brahmins hold a distinct place. Consequently, they receive blessings from esteemed saints during various occasions. Saints like Shree Rang Avadhoot Maharaj, Shree Chidanandji Maharaj, Jagadguru Shankaracharya Shree Swaroopanand Saraswatiji Maharaj, P.P. Shree Aniruddhacharya Maharaj (Vatsalya Maharaj) of Chandroda, P.P. Br. Shree Mugatram Maharaj of Manjusar, Shree Mast Raghavji Maharaj, P.P. Jagadishgiriji Maharaj, P.P. 1008 Venkateshacharyaji Maharaj, and Acharya Shree Vishnuprakashji Maharaj of Kailash Ashram continue to bestow their blessings on such special occasions.",

    "caste_related_1_header": "Origin of The Nondera Brahmin",
    "caste_related_1_content_1": "The origin of the term 'Nondera Brahmin' dates back to ancient times. References to Nondera Brahmins can be found in various Puranas and Upapuranas. In ancient times, the region now known as Rajpipla was referred to as Nandipura or Nandigram. Over time, Nandipura evolved into Nandod. During very ancient times, the Brahmins residing around the banks of the Karjan River, particularly in the areas around Rajpipla, were known as Nondera Brahmins. They were engaged in performing rituals and later settled in the regions around the present-day Karjan River.",
    "caste_related_1_content_2": "The origin of the Nondera Brahmin extensively documented in the Upapurana Shree Nandipurana of Shree Shiva Mahapurana. As mentioned in Shree Nandipurana, Shree Nandi, the chief gana of Shiva, established Shree Nandikeshwar Mahadev at Nandipur town. To inhabit this place, Shree Nandi brought 1100 Brahmins from the northern Himalayas, specifically from kalapaka village, who were as radiant, pious, sacred, and learned as the sun. Vishwakarma was called upon to accommodate these Brahmins, and a magnificent city of Nandigram was constructed.",
    "caste_related_1_content_3": "Thus, the virtuous Brahmin community that settled in the town of Nandigram, established by Shree Nandi in Gujarat, became known as the Nondera Brahmins. References in the Shree Shatrudrisamhita further affirm this. Hence, historians believe that the establishment of Shree Nandikeshwar Mahadev and the settlement of Brahmins occurred prior to 380 AD. Consequently, the lineage of the Nondera Brahmin stretches back over 1650 years.",

    "caste_related_2_header":"Evolution Of The Nondera Brahmin Community",
    "caste_related_2_content_1":"The Brahmins residing in Nandigram faced challenges as they were unable to engage in religious activities and accept donations due to their marital status. Recognizing the importance of family for the growth of the Brahmin community, Shree Nandi meditated and worshiped Goddess Parvati for a solution. Through meditation and devotion, they sought the blessings of Goddess Parvati. She appeared before Shree Nandi along with friends named Shree Nanda and Shree Ananda. In response to Shree Nandi's prayer, Goddess Parvati granted her divine vision, and as a result, splendid young maiden girls emerged. These maidens, known as 'Kumarikas', were handed over to Shree Nanda along with her companions, and under the divine guidance of Shree Nandi, they were initiated into spiritual practices and inner contemplation. Shree Nandi worshipped them by establishing Shree Nanda as the Kuldevi (family deity) and Shree Ananda as the Gotradevi (clan deity) of the Brahmin community.",
    "caste_related_2_content_2":"The Brahmins were married to the young maiden girls born through the grace of the Goddess. During the wedding, the king of Vaniya community from Nandigram, Shri Nande, generously provided a substantial donation to the Brahmins and satisfied them. As a result, the Brahmin families prospered and grew.",

    "caste_related_3_header":"Expansion Of The Nondera Brahmin Community",
    "caste_related_3_content_1":"Over time, the Nondera Brahmin community continuously adapted to achieve personal development and livelihood through various means. They engaged in a consistent process of relocation, settling in different regions, and acquiring distinct regional identities based on the names of those regions. According to Volume 9 of the Bombay Gazetteer, the Notified Brahmin community belongs to the third branch of the Shukla Yajurveda Madhyandin tradition. In the year 1891, their population was 2845.",
    "caste_related_3_content_2":"In the area around Vadodara city from Padra to Sarasa, The Nondera Brahmins settled in abundance and became very prosperous. The Nondera Brahmins settled in the rich rural areas of the mainly south bank of the virtuous Narmada River. Who remained connected to the main town of Rajpipla.",
    "caste_related_3_content_3":"The Nondera Brahmins developed in the region on the banks of the holy Mahisagar river. They remained mainly connected to the land area around Jarod to Vasad.",
    "caste_related_3_content_4":"The Nondera Brahmins also expanded into the area of Halol, Panchmahal, and flourished there. The Nondera Brahmins expanded into the isolated areas of the Mahi coast, and remained connected to the focal point of Savli-Wankaner.",

    
    "related_to_temple_1_header": "History of the Temple",
    "related_to_temple_1_content": "The establishment of the Shree Nandikeshwar Mahadev Temple is believed to have been carried out by the divine grace of Lord Shree Shiva, with the utmost affection of his beloved devotee Shree Nandi. Historical evidence, as presented by historians, suggests that this event took place approximately 1650 years ago.",
    
    "related_to_temple_2_header": "Location of the Temple",
    "related_to_temple_2_content": "Shree Nandikeshwar Mahadev Temple is located in the scenic surroundings of the Vindhya Mountain range, near the beautiful mountain range. It is situated about five kilometres away from the Narmada River, four kilometres from the city of Rajpipla, near the banks of the holy Karataya (Karjan) river, and close to the Karjan Dam, amid the tribal settlements of the jungles near Jeetnagar. The Shree Nandikeshwar Mahadev Trust oversees the establishment and maintenance of this temple.",

    "related_to_temple_3_header": "Architecture Of The Temple",
    "related_to_temple_3_content_1": "According to archaeological experts, the present temple has been certified to be 350 to 500 years old. Built in the Naagar style of architecture, this temple still retains its ancient elements such as sculptures, carvings, decorations, bricks, arches, doors, domes, and pillars.",
    "related_to_temple_3_content_2": "These preserved features confirm its antiquity and historical significance.",

    "related_to_temple_4_header": "Renovation of the Temple",
    "related_to_temple_4_content_1": "With the passage of time, the idea of revitalizing the aging temple gained momentum. The initial steps involved renewing the prana pratishtha of the new idol of Navadurga Mata and the chotra of Sati Mata, enhancing the spiritual energy of the shrine. Following this, new idols of Ganapatiji and Hanumanji were gracefully installed.",
    "related_to_temple_4_content_2": "The restoration efforts encompassed preserving and reinforcing the temple's structural integrity while beautifying both its interiors and exteriors. This task was a blend of classic artistry and modern engineering, making it a complex undertaking. However, the Shree Nandikeshwar Mahadev Trust and the Shree Nondera Brahmin Pragati Mandal undertook this challenge with utmost dedication and precision. The temple precincts have been periodically renovated to meet the evolving needs.",
    "related_to_temple_4_content_3": "Shree Nandikeshwar Mahadev Temple: A Spiritual Center, stands as a beacon of faith for devotees hailing from both nearby and distant forested regions. The devotees ardently celebrate various festivals, infusing them with devotion. Particularly on Mahashivaratri, the tribal community hosts a grand fair. During Navratri, devotees from the surrounding rural areas gather to pay homage to Mataji. This temple holds a cherished place in the hearts of devotees, transforming into a hub of spiritual vibrancy during these festive occasions.",
    "related_to_temple_4_content_4": "The celebration of daily events and pertinent functions organized by the Shree Nandikeshwar Mahadev Trust consistently draws a significant number of individuals from the community, fostering a sense of community and shared spiritual connection.",

    "snmt_title_1": "Shree Nandikeshwar Mahadev Trust",
    "snmt_title_2": "(Registration Number: A-73/Narmada)",

    "snmt_1_header": "History of the Trust",
    "snmt_1_content": "Shree Nandikeshwar Mahadev Trust was instituted in Vikram Samvat 2017, equivalent to 1961-62 AD. Prior to its formation, Shri Labhshankar Ganpatram Pathak, a prominent figure within the Nondera community from Bhadam, dedicated years of faithful service to the temple. With the invaluable support and cooperation of the community members, he laid the foundation for the trust.",

    "snmt_2_header": "Objective Of The Trust",
    "snmt_2_content_1": "At its inception, the temple was in a state of disrepair, necessitating restoration. Shree Nandikeshwar Mahadev Trust, under the leadership of Shri Labhshankar Ganpatram Pathak, was established with the primary goal of ensuring consistent and systematic worship of the revered deities, Ishtadev Shree Nandikeshwar Mahadev and Kuladevi Shree Navadurga Mata. The trust also aimed to foster comprehensive development in the area.",
    "snmt_2_content_2": "The meticulous planning and execution of diverse initiatives by the Shree Nandikeshwar Mahadev Trust are outlined as follows:",
    "snmt_2_content_3": "1. Regular arrangements for worship of Ishtadev Shree Nandikeshwar Mahadev and Kuladevi Shree Navadurga Mata.",
    "snmt_2_content_4": "2. Devotional celebrations of festivals like Mahashivaratri and the month of Shravan.",
    "snmt_2_content_5": "3. Providing accommodations, food, and amenities to members of the community.",
    "snmt_2_content_6": "4. Furnishing constant electricity, water, utensils, and bedding for religious and social events.",
    "snmt_2_content_7": "5. Conducting research on the ancient history of the community and the temples.",
    "snmt_2_content_8": "6. Establishing funds through fundraising for various initiatives.",

    "snmt_3_header": "Events organized by the Trust",
    "snmt_3_subheader_1": "Mahavad Teras Mahashivratri",
    "snmt_3_subheader_1_content_1": "On this day, every year, various religious events are organized at the Shree Nandikeshwar Mahadev Temple. These include the grand worship (mahapuja) of Shree Nandikeshwar Dadaji, midnight worship (prahar puja), Panchvakr Puja, followed by homatmak Laghurudra, Sahasra Bilvarpana, and Navachandi, among other religious ceremonies. Following the age-old tradition, activities such as the Varghodo (offering of a horse) to Lord Shiva, collective recitation of the Shiva Mahimna Stotra (hymn in praise of Lord Shiva), nightly bhajan satsang (devotional singing), and Garba (traditional dance) are also held. These events provide devotees with the opportunity to engage in intense worship, prayers, and devotional activities throughout the day and night, fostering a deep spiritual connection with Lord Shiva and enhancing their faith and devotion.",
    "snmt_3_subheader_1_content_2": "After leaving Shree Nandikeshwar Mahadev temple, the Varghodo (offering of a horse) of Lord Shiva proceeds to Shree Maninageshwar Mahadev Temple. Shree Nandikeshwar Mahadev Trust takes care of all arrangements, including accommodation, food, fruits and the arrangements for the conclusion (parana) of fasting on the next day.",
    "snmt_3_subheader_1_content_3": "In the annual discussion meeting of Shree Nandikeshwar Mahadev Trust held every year, special suggestions of worship of God are discussed, annual report is presented, and upcoming programs are announced.",
    "snmt_3_subheader_2": "Shravan Month Celebration",
    "snmt_3_subheader_2_content": "During the auspicious month of Shravan, devotees organize the Chintamani Partheshwar Puja throughout the entire month. On the last Monday of Shravan, a special Laghu Rudra Puja and Brahmbhojan (sacred feast) are organized, bringing unique blessings to the community members.",
    "snmt_3_subheader_3": "Daily Rudrabhishek and Chandi Recitation",
    "snmt_3_subheader_3_content": "The daily Rudrabhishek and Chandipath have been regularly accomplished for many years with the noble purpose of keeping the happiness of Lord Shree Nandikeshwar Dada and the grace of Shree Navadurga Mata on the community.",
    "snmt_3_subheader_4": "Akhand Diya",
    "snmt_3_subheader_4_content": "Within the inner sanctum of the Mahadev temple, an uninterrupted lamp fuelled by pure ghee has burned since ancient times.",
    "snmt_3_subheader_5": "Sawalaksh Bilvarpan",
    "snmt_3_subheader_5_content": "Devotees pay homage to the Shivalinga by offering 'Sawalaksh Bilipatra' during the auspicious month of Shravan.",
    "snmt_3_subheader_6": "Occasional special Programs",
    "snmt_3_subheader_6_content_1": "Shree Nandikeshwar Mahadev Trust has organized Vishnuyag, Datta Yag, Maharudra, Shrimad Bhagavatkatha, Sundarkand at different times as an act of various worship. Shree Nandikeshwar Mahadev Trust is credited with organizing excellent programs such as Navchandi and Sahastra Kalash Snapan in the month of Chaitra by various groups of devotees in the form of special offerings.",
    "snmt_3_subheader_6_content_2": "As the fragrance is added to the gold, the Atirudra Yagna, the supreme worship of Mahadev, and the Shatchandi Yaga, the form of the supreme worship of Mataji, are organized twice (in the year 1986 and 2005) by the trust among the Brahmins of Gujarat.",
    "snmt_3_subheader_6_content_3": "During the events organized by the Shree Nandikeshwar Mahadev Trust, distinguished spiritual leaders are present to bless and guide the members of the community. The revered presence of spiritual luminaries such as Jagadguru Shankaracharya Shree Swarupanand Saraswatiji Maharaj, Vats Peethadheeshwar Shree Aniruddhacharyaji, Shree Mast Raghav Maharaj, Shree Jagadishgiriji Maharaj, and Shree Venkateshacharyaji has continuously graced the gatherings of the community members.",

    "trustees": "Trustees",
    "snmt_trustees_n_1": "Ashok Jayantilal Pathak",
    "snmt_trustees_d_1": "Chief",
    "snmt_trustees_p_1": "+91 - 9879174704",
    "snmt_trustees_n_2": "Hemant Vasudev Joshi",
    "snmt_trustees_d_2": "Minister",
    "snmt_trustees_p_2": "+91 - 9879509651",
    "snmt_trustees_n_3": "Yogesh Pramodchandra Shukla",
    "snmt_trustees_d_3": "Deputy Minister",
    "snmt_trustees_p_3": "+91 - 9879494708",
    "snmt_trustees_n_4": "Yogendra Aniruddh Pathak",
    "snmt_trustees_d_4": "Treasurer",
    "snmt_trustees_p_4": "+91 - 9913599381",
    "snmt_trustees_n_5": "Dr. Janardan Haigriv Pathak",
    "snmt_trustees_d_5": "Trustee",
    "snmt_trustees_p_5": "+91 - 9638826393",
    "snmt_trustees_n_6": "Kiritbhai Rasiklal Pathak",
    "snmt_trustees_d_6": "Trustee",
    "snmt_trustees_p_6": "+91 - 9925221651",
    "snmt_trustees_n_7": "Haresh Chunibhai Vyas",
    "snmt_trustees_d_7": "Trustee",
    "snmt_trustees_p_7": "+91 - 9376239779",
    "snmt_trustees_n_8": "Dilip Ramanlal Bhatt",
    "snmt_trustees_d_8": "Trustee",
    "snmt_trustees_p_8": "+91 - 9228413391",
    "snmt_trustees_n_9": "Jayesh Revashankar Pathak",
    "snmt_trustees_d_9": "Trustee",
    "snmt_trustees_p_9": "+91 - 7211198811",
    "snmt_trustees_n_10": "Nilesh Shivkumar Pathak",
    "snmt_trustees_d_10": "Trustee",
    "snmt_trustees_p_10": "+91 - 9879087963",
    "snmt_trustees_n_11": "Vimal Govindbhai Pathak",
    "snmt_trustees_d_11": "Trustee",
    "snmt_trustees_p_11": "+91 - 9825048737",









    "snct_title_1": "Shree Nandikeshwar Charitable Trust",
    "snct_title_2": "(Registration Number: E/560/Narmada)",

    "snct_1_header": "History of the Trust",
    "snct_1_content": "Shree Nandikeshwar Charitable Trust was established in 1995.",

    "snct_2_header": "Objective of the Trust",
    "snct_2_content_1": "'Sa Vidya ya Vimuktaye' - This Sanskrit phrase translates to 'Knowledge is that which liberates from all kinds of bondage'.",
    "snct_2_content_2": "Vidya is the most effective wealth and weapon of the Brahmins. It is necessary to promote educational progress for the all-round development of the young brothers and sisters of the entire Nondera community and the entire society in the tribal rural areas around Jeetnagar. Shree Nandikeshwar Charitable Trust was established keeping that purpose in mind. Along with the educational works, the purpose of medical and enlightening programs as socially useful works was also covered.",

    "snct_3_header": "Events organized by the Trust",
    "snct_3_content": "Under the aegis of Shree Nandikeshwar Charitable Trust, the following programs are organized continuously in Vadodara with the celebration of Sharadotsav program.",
    "snct_3_subheader_1": "Lectures",
    "snct_3_subheader_1_content": "A series of lectures is organized every year by an expert speaker of that subject on a variety of topics.",
    "snct_3_subheader_2": "Honoring Achievers",
    "snct_3_subheader_2_content": "Certificates, awards, and medals are bestowed upon students within the community each year. Youth actively involved in co-curricular activities are recognized, and various scholarships administered by the trust are distributed.",
    "snct_3_subheader_3": "Distribution of various awards",
    "snct_3_subheader_3_content_1": "(1) Late Shri Revashankar Kilashankar Shukla (Ahmedabad) - Award",
    "snct_3_subheader_3_content_2": "(2) Late Smt. Ashitaben Divyangbhai Pathak (USA) - Award",
    "snct_3_subheader_3_content_3": "(3) Late Someshwar Narottambhai Pathak (Padra) - Award",
    "snct_3_subheader_3_content_4": "(4) Late Smt. Kusumben Ramanlal Pandya - Haste Rdo. Bhushan Pandya (US) awards to students",
    "snct_3_subheader_3_content_5": "(5) Late Rdo. Induprasad Gordhandas Bhatt - Post Graduate Award",
    "snct_3_subheader_3_content_6": "(6) Late Naliniben Mahendrabhai Shah - Award",
    "snct_3_subheader_3_content_7": "(7) Smt. Anasuyaben Kapilrai Pathak (Padra) – Award",
    "snct_3_subheader_3_content_8": "(8) Late Prafulla Chandra Someshwar Pathak (USA) - Award",
    "snct_3_subheader_3_content_9": "(9) Award from Annapurna Education and Medical Charitable Trust",
    "snct_3_subheader_3_content_10": "(10) Award from Shri Vinodchandra Padmanabh Shukla",
    "snct_3_subheader_4": "Distinguished Award",
    "snct_3_subheader_4_content": "The youth who have excelled in various educational programs such as class 10, class 12, Diploma, PG Diploma, Bachelor's, Master's, and Doctorate programs are honored through a method that recognizes their achievements.",
    "snct_3_subheader_5": "Program to be held at Jeetnagar",
    "snct_3_subheader_5_content_1": "The first and second rank students of class 1 to 8 of primary schools and ashramshalas in rural areas around Shree Nandikeshwar temple such as Jeetnagar, Barphalia, Karjandam, Sundarpura and Ashramshala are felicitated.",
    "snct_3_subheader_5_content_2": "The event is held every year on the last Monday of the month of Shravan. A collective meal (samuh bhojan) is also arranged for the students as a part of the event.",
    "snct_3_subheader_6": "Medical Camp",
    "snct_3_subheader_6_content": "Periodic medical camps are organized in the surrounding tribal and rural areas for providing healthcare services.",

    "snct_trustees_n_1": "Dr. Jyotindra Manilal Dave",
    "snct_trustees_d_1": "President",
    "snct_trustees_p_1": "+91 - 9825165777",
    "snct_trustees_n_2": "Dr. Chandrashekhar Bhanuprasad Upasani",
    "snct_trustees_d_2": "Vice President",
    "snct_trustees_p_2": "+91 - 9824150383",
    "snct_trustees_n_3": "Tarunbhai Aniruddh Upadhyay",
    "snct_trustees_d_3": "Secretary",
    "snct_trustees_p_3": "+91 - 9825627275",
    "snct_trustees_n_4": "Himanshu Balmukund Joshi",
    "snct_trustees_d_4": "Treasurer",
    "snct_trustees_p_4": "+91 - 9879691067",
    "snct_trustees_n_5": "Pradyumn Umakant Pathak",
    "snct_trustees_d_5": "Trustee",
    "snct_trustees_p_5": "+91 - 9099937046",
    "snct_trustees_n_6": "Vinodbhai Himatlal Pathak",
    "snct_trustees_d_6": "Trustee",
    "snct_trustees_p_6": "+91 - 9824115230",
    "snct_trustees_n_7": "Janardan Nathalal Pathak",
    "snct_trustees_d_7": "Trustee",
    "snct_trustees_p_7": "+91 - 9099928331",
    "snct_trustees_n_8": "Yogendra Aniruddh Pathak",
    "snct_trustees_d_8": "Trustee",
    "snct_trustees_p_8": "+91 - 99135999381",
    "snct_trustees_n_9": "Ratnesh Jagadishbhai Bhatt",
    "snct_trustees_d_9": "Trustee",
    "snct_trustees_p_9": "+91 - 7778808430",
    "snct_trustees_n_10": "Vishal Pankajkumar Pathak",
    "snct_trustees_d_10": "Trustee",
    "snct_trustees_p_10": "+44 - 7398443809",




    "snbpm_title": "Shree Nondera Brahmin Pragati Mandal",

    "snbpm_1_header": "History of the Mandal",
    "snbpm_1_content": "Shree Nondera Brahmin Pragati Mandal was established before 1943 AD.",

    "snbpm_2_header": "Objective of the Mandal",
    "snbpm_2_content_1": "In various rural areas, students from the Nondera Brahmin community faced challenges in pursuing higher education due to the lack of accommodation in Vadodara. In response to this issue, Shree Nondera Brahmin Pragati Mandal was established to address and alleviate the difficulties faced by these students.",
    "snbpm_2_content_2": "Afterwards, realizing the need to preserve and promote the cultural, religious, and social traditions of the post-independence society, as well as the necessity for enlightened and cultured youth, Shree Nondera Brahmin Pragati Mandal was established. The organization aims to strengthen both generations, ensuring that the rich heritage of Brahmin hood endures while nurturing responsible and cultured young individuals.",
    "snbpm_2_content_3": "Shree Nondera Brahmin Pragati Mandal is consciously working to connect the youth of the new generation with the mainstream of Brahminism, community, and tradition through various programs.",

    "snbpm_3_header": "Events Organized by the Mandal",
    "snbpm_3_subheader_1": "Shravani Festival",
    "snbpm_3_subheader_1_content": "From a religious perspective, Shravani is a festival that holds special significance for Brahmins. On the day of Shravani, Brahmins perform the ritual of changing their sacred thread (Yajnopavita). They discard the old sacred thread and replace it with a new one as per the tradition passed down by the Rishi lineage. Shree Nandikeshwar Brahmin Pragati Mandal has actively taken up this practice, and every year on Shravani Purnima (full moon day), they organize a successful program in Vadodara, where a group of young Brahmins perform the ritual of changing their sacred thread. This event is carried out with great enthusiasm and also includes a family meal to celebrate the occasion.",
    "snbpm_3_subheader_2": "Samuh Yajnopavita Sanskar",
    "snbpm_3_subheader_2_content": "To ensure Brahmin children receive the Yajnopavit Sanskar (sacred thread ceremony) within the community, Shree Nondera Brahmin Pragati Mandal orchestrates a distinctive event at regular intervals. This event reflects the Mandal's dedication to preserving cultural and religious heritage.",
    "snbpm_3_subheader_3": "Samuh Paduka Pujana",
    "snbpm_3_subheader_3_content": "The Brahmin community emphasizes spiritual progress through a lineage of Gurus. The practice of worshiping the divine footwear (padukas) of Guru Shree Rang Avadhoot Maharaj (Baapji) is prevalent. The Brahmin community of Nondera is deeply connected with Baapji in both a personal and public manner. The community worship (samuh paduka pujan) of Pujya Baapji's divine feet is a significant event organized by Shree Nondera Brahmin Pragati Mandal. The credit for organizing this program with great enthusiasm and devotion goes to Shree Nondera Brahmin Pragati Mandal. With unwavering zeal and dedicated efforts, the Mandal has achieved remarkable success in these endeavors, driven by pure enthusiasm and devotion.",
    "snbpm_3_subheader_4": "Cultural Programs",
    "snbpm_3_subheader_4_content": "Youth is a storehouse of power, a set of skills, an ocean of art. The programme is organized to express the art, skills and capabilities of the Nondera Brahmin youth. Shree Nondera Brahmin Pragati Mandal organizes programmes from time to time to further expand the power of sports and cultural events, drama, singing, instrumental-music, dance and elocution.",
    "snbpm_3_subheader_5": "Blood Donation",
    "snbpm_3_subheader_5_content": "The new members of Shree Nandera Brahmin Pragati Mandal compile a list of blood groups of individuals from the community. In case of any medical emergency requiring blood transfusion, these youth members facilitate immediate blood donation without the need for searching or running around, ensuring prompt blood donation service to anyone in need from the community, without delay or hesitation.",
    "snbpm_3_content": "Thus, the threads of coexistence and mutually bonded emotions through group planning, being bound by each other's warmth and sticking to each other and growing is the result of the entire planning of Shree Nondera Brahmin Pragati Mandal.",

    "snbpm_member_title": "Members of Mandal",
    "snbpm_member_n_1": "Dr. Jyotindra Manilal Dave",
    "snbpm_member_d_1": "Vice President",
    "snbpm_member_p_1": "+91 - 9825016577",
    "snbpm_member_n_2": "Ghanashyam Narhariprasad Vaidya",
    "snbpm_member_d_2": "Treasurer",
    "snbpm_member_p_2": "+91 - 9376220223",
    "snbpm_member_n_3": "Shirishbhai Bhanuprasad Upasani",
    "snbpm_member_d_3": "Internal Auditor",
    "snbpm_member_p_3": "+91 - 9428428500",
    "snbpm_member_n_4": "Tarunbhai Aniruddh Upadhyay",
    "snbpm_member_d_4": "Member",
    "snbpm_member_p_4": "+91 - 9825627275",
    "snbpm_member_n_5": "Hemant Vasudev Joshi",
    "snbpm_member_d_5": "Member",
    "snbpm_member_p_5": "+91 - 9879509651",
    "snbpm_member_n_6": "Vinod Padmanabha Shukla",
    "snbpm_member_d_6": "Member",
    "snbpm_member_p_6": "+1 - 3024078023",
    "snbpm_member_n_7": "Pradyumn UmaKant Pathak",
    "snbpm_member_d_7": "Member",
    "snbpm_member_p_7": "+91 - 9099937046",
    "snbpm_member_n_8": "Yogendra Aniruddh Pathak",
    "snbpm_member_d_8": "Member",
    "snbpm_member_p_8": "+91 - 9913599381",


    "snbpm_member_n_9": "Hemant Vasudev Joshi",
    "snbpm_member_d_9": "Member",
    "snbpm_member_p_9": "+91 - 987950961",
    "snbpm_member_n_10": "Bipin Chamanlal Pandya",
    "snbpm_member_d_10": "Member",
    "snbpm_member_p_10": "+91 - 9898529136",
    "snbpm_member_n_11": "Bhavin Jyantilal Dave",
    "snbpm_member_d_11": "Member",
    "snbpm_member_p_11": "+91 - 9909980779",
    "snbpm_member_n_12": "Amit Pinaakin Upasani",
    "snbpm_member_d_12": "Member",
    "snbpm_member_p_12": "+91 - 9825843320",
    "snbpm_member_n_13": "Bhavin Ashvinbhai Pathak",
    "snbpm_member_d_13": "Member",
    "snbpm_member_p_13": "+91 - 9978271005",

    "snbpm_y_member_title": "Youth Forum",
    "snbpm_y_member_n_1": "Ratnesh Jagdishbhai Bhatt",
    "snbpm_y_member_d_1": "Member",
    "snbpm_y_member_p_1": "+91 - 7778808430",
    "snbpm_y_member_n_2": "Shripad Niranjanbhai Pathak",
    "snbpm_y_member_d_2": "Member",
    "snbpm_y_member_p_2": "+91 - 9879625738",
    "snbpm_y_member_n_3": "Jamin Piyushbhai Pathak",
    "snbpm_y_member_d_3": "Member",
    "snbpm_y_member_p_3": "+91 - 9624721956",
    "snbpm_y_member_n_4": "Dharmendra Rajnikantbhai Pathak",
    "snbpm_y_member_d_4": "Member",
    "snbpm_y_member_p_4": "+91 - 9825525275",
    "snbpm_y_member_n_5": "Kirit Hasmukhlal Pathak",
    "snbpm_y_member_d_5": "Member",
    "snbpm_y_member_p_5": "+1 - 7172089506",
    "snbpm_y_member_n_6": "Himanshu Balmukund Joshi",
    "snbpm_y_member_d_6": "Member",
    "snbpm_y_member_p_6": "+91 - 9879691067",
    "snbpm_y_member_n_7": "Pragnesh Ghanshyambhai Vaidya",
    "snbpm_y_member_d_7": "Member",
    "snbpm_y_member_p_7": "+91 - 9825604880",
    "snbpm_y_member_n_8": "Maulik Bharat Kumar Pathak",
    "snbpm_y_member_d_8": "Member",
    "snbpm_y_member_p_8": "+91 - 9979864591",
    "snbpm_y_member_n_9": "Vishal Pankaj kumar Pathak",
    "snbpm_y_member_d_9": "Member",
    "snbpm_y_member_p_9": "+91 - 9879249066",
    "snbpm_y_member_n_10": "Bhavin Jayantilal Dave",
    "snbpm_y_member_d_10": "Member",
    "snbpm_y_member_p_10": "+91 - 9909980779",
    "snbpm_y_member_n_11": "Amit Pinakin Upasani",
    "snbpm_y_member_d_11": "Member",
    "snbpm_y_member_p_11": "+91 - 9825843320",
    "snbpm_y_member_n_12": "Bhavin Ashwinbhai Pathak",
    "snbpm_y_member_d_12": "Member",
    "snbpm_y_member_p_12": "+91 - 9978271005",
    "snbpm_y_member_n_13": "Dhaval Shirishbhai Upasani",
    "snbpm_y_member_d_13": "Member",
    "snbpm_y_member_p_13": "+91 - 9428168715",
    "snbpm_y_member_n_14": "Jamin Kapilrai Pathak",
    "snbpm_y_member_d_14": "Member",
    "snbpm_y_member_p_14": "+91 - 9724692322",








    "snbmm_title": "Shree Nondera Brahmin Mahila Mandal",

    "snbmm_1_header": "History of the Mandal",
    "snbmm_1_content": "The Nondera Brahmin Mahila Mandal is a distinct yet indivisible part of the community. The community Women's Association was established in 1962.",

    "snbmm_2_header": "Objective of the Mandal",
    "snbmm_2_content": "Community sisters should also come forward along with community brothers for the progress and advancement of community. Shree Nondera Brahmin Mahila Mandal was established with the beautiful idea that sisters should move forward, do good activities, become active in every activity of the society and community.",
    
    "snbmm_3_header": "Events Organized by the Mandal",
    "snbmm_3_subheader_1": "Sharadotsav",
    "snbmm_3_subheader_1_content": "Among the worship of Mataji, on the occasion of Shardiya Navaratri, the mahila mandal celebrates the festival of Sharad Purnima endlessly. In which the young people of the community participate enthusiastically in the Gujarati folk dance (Garba) through the singers and instrumentalists of the community. Children receive appropriate gifts, and women are presented with traditional ornaments as tokens of appreciation.",
    "snbmm_3_subheader_2": "Vrat Udyapan",
    "snbmm_3_subheader_2_content": "In our culture, the path to human welfare has been identified through vrat worship. Accordingly, various fasts such as Sama Pancham, Kewda Teej, Annual Ekadashi, Chauth etc. are inaugurated collectively by the Mahila Mandal.",
    "snbmm_3_subheader_3": "Guru Pujan",
    "snbmm_3_subheader_3_content": "The events of various memorable years of the life of Guru Maharaja Shree Rang Avadhutji are celebrated in a devotional manner throughout the year. In which the recitation of Aghorakshtodharan Stotra, Dattabavani, Dattanamasankirtan, etc. is done individually and collectively by the mahila mandal of the community every month.",
    "snbmm_3_subheader_4": "Educational Assistance",
    "snbmm_3_subheader_4_content": "The books are distributed every year to students of classes 1 to 8 as an educational assistance to the students of the community by the Shikshan Mandal, a wing of the Mahila Mandal.",

    "snbmm_member_n_1": "Kusumben Kashyapbhai Vaidya",
    "snbmm_member_d_1": "President",
    "snbmm_member_p_1": "+91 - 9327770620",
    "snbmm_member_n_2": "Minaben Pinaakin Pathak",
    "snbmm_member_d_2": "Vice President",
    "snbmm_member_p_2": "+91 - 9106552429",
    "snbmm_member_n_3": "Hansaben Shirishbhai Upasani",
    "snbmm_member_d_3": "Minister",
    "snbmm_member_p_3": "+91 - 9408252306",
    "snbmm_member_n_4": "Nilaben Rajendrabhai Upadhyay",
    "snbmm_member_d_4": "Deputy Chief Minister",
    "snbmm_member_p_4": "+91 - 8141748696",
    "snbmm_member_n_5": "Vinodini Yatinbhai Vaidya",
    "snbmm_member_d_5": "Treasurer",
    "snbmm_member_p_5": "+91 - 9328985319",
    "snbmm_member_n_6": "Bhadraben Jyotindra Dave",
    "snbmm_member_d_6": "Member",
    "snbmm_member_p_6": "+91 - 9427838583",
    "snbmm_member_n_7": "Charuben Kiritybhai Pathak",
    "snbmm_member_d_7": "Member",
    "snbmm_member_p_7": "+91 - 7567875588",
    "snbmm_member_n_8": "Minakshiben Narendradev Shukla",
    "snbmm_member_d_8": "Member",
    "snbmm_member_p_8": "+91 - 9409565184",
    "snbmm_member_n_9": "Dakshaben Nilukant Pathak",
    "snbmm_member_d_9": "Member",
    "snbmm_member_p_9": "+91 - 9925444341   ",
    "snbmm_member_n_10": "Pannaben Bharatkumar Pathak",
    "snbmm_member_d_10": "Member",
    "snbmm_member_p_10": "+91 - 9374029640",
    "snbmm_member_n_11": "Bhavanaben Tarunbhai Upadhyay",
    "snbmm_member_d_11": "Member",
    "snbmm_member_p_11": "+91 - 8980635565",
    "snbmm_member_n_12": "Mandaben Kiritbhai Bhatt",
    "snbmm_member_d_12": "Member",
    "snbmm_member_p_12": "+91 - 9099018993",
    "snbmm_member_n_13": "Nitaben Chandrakhas Shukla",
    "snbmm_member_d_13": "Member",
    "snbmm_member_p_13": "+91 - 8490802170",
    "snbmm_member_n_14": "Sushmaben Vyomeshbhai Shukla",
    "snbmm_member_d_14": "Member",
    "snbmm_member_p_14": "+91 - 7383412774",
    "snbmm_member_n_15": "Nira Piyushbhai Vaidya",
    "snbmm_member_d_15": "Member",
    "snbmm_member_p_15": "+91 - 7284812857",

    "contact_title": "Contact",
    "contact_card_1_title": "Shree Nandikeshwar Mahadev Trust",
    "contact_card_2_title": "Shree Nandikeshwar Charitable Trust",
    "contact_card_3_title": "Shree Nondera Brahmin Pragati Mandal",
    "contact_card_4_title": "Shree Nondera Brahmin Mahila Mandal",






    "audio_title": "Audio Gallery",
    "audio_1_title": "Shree Nandikeshwar Mahadev",
    "audio_1_1": "Jai Hari-Hara Aarti",
    "audio_1_2": "Shiva Tandava",
    "audio_2_title": "Shree Navadurga Mata",
    "audio_2_1": "Jai Adhya Shakti Aarti",
    "audio_2_2": "Vishvambhari Stuti",
    "audio_2_3": "Mahisasur Mardini Stotra",
    "audio_3_1": "Dutt Bawani",
    "audio_3_2": "Shri Aghorakshtodharana Stotra"

}