{

    "home" : "મુખ પૃષ્ઠ",
    "gyatin_sambandhit": "જ્ઞાતિ સંબંધિત",
    "mandir_sambandhit": "મંદિર સંબંધિત",
    "trust": "ટ્રસ્ટ",
    "shree_nandikeshwar_mahadev_trust": "શ્રી નંદિકેશ્વર મહાદેવ ટ્રસ્ટ",
    "shree_nandikeshwar_charitable_trust": "શ્રી નંદિકેશ્વર ચેરીટેબલ ટ્રસ્ટ",
    "mandal": "મંડળ",
    "nondera_pragati_mandal": "શ્રી નોંદેરા બ્રાહ્મણ પ્રગતિ મંડળ",
    "mahila_mandal": "શ્રી નોંદેરા બ્રાહ્મણ મહિલા મંડળ",
    "gallery": "ગેલેરી",
    "audio_gallery": "ઓડિયો ગેલેરી",
    "video_gallery": "વિડિઓ ગેલેરી",
    "photo_gallery": "ફોટો ગેલેરી",
    "najik_na_aakarshno": "નજીકના આકર્ષણો",
    "daan": "સાત્વિક દાન",
    "contact": "સંપર્ક",
    "user_list": "જ્ઞાતિબંધુ માટે",
    
    
    
    

    "address": "સરનામું",
    "aarti_thal": "આરતી અને થાળ નો સમય",
    "darshan": "દર્શન નો સમય",
    "links": "સંબંધિત લિંક્સ",






    "address_line_1": "શ્રી નંદિકેશ્વર મહાદેવ મંદિર,",
    "address_line_2": "જીતનગર, રાજપીપળા - ૩૯૩૧૫૫,",
    "address_line_3": "ગુજરાત, ભારત.",

    "aarti": "આરતી",
    "aarti_time_1": "સવારે ૬:૦૦ કલાકે",
    "aarti_time_2": "સાંજે ૭:૦૦ કલાકે",
    "thal": "થાળ",
    "thal_time": "બપોરે ૧૨:૩૦ કલાકે",

    "mahadevji": "મહાદેવજી",
    "mahadevji_darshan_time": "સવારે ૬:૦૦ થી રાત્રી ના ૯:૦૦ કલાક સુધી",
    "mataji": "માતાજી",
    "mataji_darshan_time_1": "સવારે ૬:૦૦ થી બપોર ના ૧:૦૦ કલાક સુધી",
    "mataji_darshan_time_2": "બપોરે ૨:૩૦ થી રાત્રી ના ૯:૦૦ કલાક સુધી",




    
    "home_ribbon_title": "નોંદેરા પરિવાર",
    "home_ribbon_description_1": "શિવજી ના અત્યંત પ્રિય ગણ શ્રી નંદી દ્વારા ગુજરાત માં સ્થાપિત નંદીગ્રામ (હાલમાં જીતનગર, રાજપીપળા) નગર માં સ્થાયી થયેલ ઉત્તમ સદાચારી બ્રાહ્મણ સમૂહ એટલે નોંદેરા બ્રાહ્મણ પરિવાર.",
    "home_ribbon_description_2": "દેવી પાર્વતી ની સખીઓ કુળદેવી શ્રી નંદા અને ગોત્રદેવી શ્રી આનંદા નો કૃપા પાત્ર બ્રાહ્મણ સમૂહ એટલે નોંદેરા બ્રાહ્મણ પરિવાર.",
    "home_ribbon_description_3": "નંદીગ્રામ ના વણિક રાજા શ્રી નંદ દ્વારા વર્ધન પામેલ બ્રાહ્મણ સમૂહ એટલે નોંદેરા બ્રાહ્મણ પરિવાર.",
    "home_ribbon_description_4": "નોંદેરા બ્રાહ્મણ ની ઉત્ત્પત્તિ નું પ્રમાણ શ્રી શિવમહાપુરાણ ના ઉપપુરાણ શ્રી નંદિપુરાણ અને શ્રી શતરુદ્રીસંહિતા માં મળી આવે છે.",

    "disclaimer": "આ વેબસાઈટ બનાવવા પાછળનો હેતુ સમસ્ત નોંદેરા જ્ઞાતિજનો ને જ્ઞાતિના ઇતિહાસ થી માહિતગાર કરવાનો, જ્ઞાતિ તરફ વધુ જાગૃત કરવાનો, અને જ્ઞાતિના દરેક સભ્યને એક મંચ પર લાવવાનો છે જેથી જ્ઞાતિજનો ની ઉત્તરોત્તર પ્રગતિ થતી રહે. અમે કોઈની લાગણીઓ ને દુભાવવા અથવા કોઈની ભાવનાઓ ને ઠેસ પહોંચાડવા માંગતા નથી.",

    "shree_nandikeshwar_mahadev": "ઇષ્ટદેવ શ્રી નંદિકેશ્વર મહાદેવ",
    "shree_nandikeshwar_mahadev_1": "પ્રથમ ગણોના સ્વામી નંદીના અધિપતિ એવા શિવજી ને હું નમન કરું છું. 'શિવ એટલે જ કલ્યાણ'.",
    "shree_nandikeshwar_mahadev_2": "અજન્માનોલોકા સદાશિવ એ જ્ઞાન, વૈરાગ્ય, આત્મસંયમ, પાવિત્ર્ય,અને આનંદ સ્વરૂપ છે. સ્મશાન તેમનું નિવાસસ્થાન છે, દિશાઓ તેમનું વસ્ત્ર છે, ચિતા ની ભસ્મ શરીરને શોભા આપે છે, સર્પ તેમનું આભૂષણ છે. આમ ચારેબાજુ અમંગળતા ને ધારણ કરવા છતાં તેઓ ભક્તો માટે માંગલ્યકારી છે. તેમના પહેરવેશમા દરિદ્રતા પ્રગટ થતી હોવા છતાં તેઓ સર્વના ઈશ્વર છે. કંઠમાં વિષ અને વિષધર સર્પ ધારણકર્તા હોવા છતાં તેમની શોભામાં વધારો થાય છે.",
    "shree_nandikeshwar_mahadev_3": "ભક્તોના આનંદ માટે જુદી જુદી વિશિષ્ટતા થી ભરેલ જગતનું સર્જન કરે છે ત્યારે 'ભવ' કહેવાય છે. ભક્તોના પાલનહાર શિવ 'મૃડ' કહેવાય છે. અને તેમના લીલા કૈવલ્ય ને વિરામ આપી જગત ને પોતામાં પાછું સમાવવું એ તેઓનું 'હર' સ્વરૂપ છે. આ શિવજી નું સ્વરૂપ સત્વ, રજસ, તમસથી ગુણાત્મક છે. પણ શિવ સ્વયં સર્વ ગુણો થી અસંગ ગુણાતીત સ્વરૂપે શિવલિંગ સ્વરૂપે પ્રગટ થયેલ છે. ગોળાકાર શિવલિંગ  પૂર્ણતા અને નિરાકારતા દર્શાવે છે. આમ શિવલિંગ એ પરમાત્મા ના સગુણ સ્વરૂપનું પ્રતીક તેમજ નિર્ગુણ સ્વરુપ નું બોધક છે.",
    "shree_nandikeshwar_mahadev_4": "શિવલિંગ નો આકાર અંડ જેવો ઊર્ધ્વમુખી છે. જેમ અગ્નિ ની જ્વાળા ઉપર ગતિ કરે છે, તેમ ભક્તો ની ઉન્નતિ એ શિવ ઉપાસના નું ફળ છે. અગ્નિ જેમ પ્રકાશ આપે છે તેમ શિવજી ભકતો ને જ્ઞાન રૂપી પ્રકાશ આપે છે. માત્ર જળ અર્પણ - જળાભિષેક થી કરુણાવતાર પ્રભુ રીઝે છે. ભક્તો દ્વારા સ્તુતિ થી શિવ તેમની મનોકામનાઓ પૂર્ણ કરે છે.",
    "shree_nandikeshwar_mahadev_5": "શિવભક્ત નંદી શિવજી ના શરણે આવ્યો, શિવજી ના વરદાન થી તેમના પ્રિય ગણ શ્રી નંદી તરીકે પ્રતિષ્ઠા પામ્યો, અને ગણાધ્યક્ષ બન્યો. આપણા શ્રી નંદિકેશ્વર મહાદેવ એ શિવજી ના પ્રિય ગણ શ્રી નંદી ની પ્રાર્થના નું જ પરિણામ છે. શ્રી નંદી ની વિનંતી થી ભગવાન સદાશિવ શિવલિંગ સ્વરૂપે નિત્ય અહીં આપણા કલ્યાણ માટે સ્થાપિત થયા છે. અને આપણા શુભ સંકલ્પ ને આશીર્વાદ આપે છે.",
    "shree_nandikeshwar_mahadev_6": "આપણે સર્વ જ્ઞાતિબંધુ સાથે મળીને આપણા ઇષ્ટદેવ શ્રી નંદિકેશ્વર દાદા ને પ્રાર્થના કરીએ.",


    "shree_navadurga_mata": "કુળદેવી શ્રી નવદુર્ગા માતા",
    "shree_navadurga_mata_1": "સનાતન ધર્મપ્રણાલી માં પાંચ મત મુખ્ય છે. શૈવમત, વૈષ્ણવમત, સૌરમત, ગાણપત્યમત અને શાક્ત્યમત. સર્વ માં સર્વોપરી એવા શાક્ત્યમત (શક્તિ ઉપાસના) નું વિશેષ મહત્વ છે. ઉમા એ મહેશ્વર ની શક્તિ, લક્ષ્મી એ વિષ્ણુ ની શક્તિ, રાધા એ કૃષ્ણ ની શક્તિ, સીતા એ રામ ની શક્તિ માનવામાં આવે છે. કોઈ પણ દેવ દેવી પરમ સત્યના બે અંશ છે. તેથીજ દેવાધિદેવ અર્ધનારીશ્વર તરીકે પ્રગટ થયેલ છે. આમ શક્તિસ્વરૂપ માતાજી દેવતાની સહચરી તરીકે તથા સ્વતંત્ર ઉપાસ્ય દેવી તરીકે પણ જોવા મળે છે.",
    "shree_navadurga_mata_2": "માર્કણ્ડેય ઋષિ ના તપથી પ્રસન્ન થઇ ભગવાન વિષ્ણુ પ્રગટ થયા. ઋષિ એ વરદાન માગ્યું 'પ્રભો, મને મહામાયા ના દર્શન કરાવો'. ભગવાન વિષ્ણુ એ ઋષિને મહામાયા નો સાક્ષાત્કાર કરાવ્યો. આ મહામાયાને જગતના મૂળતત્વ 'શ્રી' તત્વ તરીકે માર્કણ્ડેય ઋષિ વર્ણવે છે. જે આદ્યમહાલક્ષ્મી તરીકે ઓળખાય છે.",
    "shree_navadurga_mata_3": "આ મહામાયા ષડમાતૃકા, ષોડશકલા, અને નવદુર્ગા ના સ્વરૂપે પ્રગટ થાય છે",
    "shree_navadurga_mata_4": "નવદુર્ગા ના નવસ્વરૂપનું ભક્તિ પૂર્વકનું પૂજન એ દુઃખ, દારિદ્રય નાશ કરનારું, યુદ્ધમાં વિજયી બનાવનારું, ક્રૂર શત્રુઓના પરાજય કરાવનારું, ઉગ્ર કઠોર તપની સાધના, અને પરલોક માં સુખપ્રાપ્તિ કરાવનારું છે, એમ દેવી ભાગવતમાં કહ્યું છે.",
    "shree_navadurga_mata_5": "૧) શૈલપુત્રી (૨) બ્રહ્મચારિણી (૩) ચંદ્રઘંટા (૪) કુષ્માન્ડા (૫) સ્કન્દમાતા (૬) કાત્યાયની (૭) કાલરાત્રિ (૮) મહાગૌરી (૯) સિદ્ધદાત્રી.",
    "shree_navadurga_mata_6": "આમ નવસ્વરૂપ માં દુર્ગા એ નવદુર્ગા તરીકે અભિવ્યક્ત થયા છે.",
    "shree_navadurga_mata_7": "હંમેશા કિલ્લાઓ માં ફરતી દેવીને અમે નમસ્કાર કરીએ છીએ. અહીં દુર્ગ એટલે નવદ્વાર યુક્ત મનુષ્ય શરીર રૂપી કિલ્લો. સર્વે જ્ઞાતિબંધુ સહિયારી પ્રાર્થના કરીએ. હે નવદુર્ગા મા મનુષ્ય શરીર ના ષડરિપુ કામ, ક્રોધ, મદ, લોભ, મોહ, મત્સર આ છ ક્રૂર શત્રુઓ નાશ કરો, અમારુ રક્ષણ કરો, તવ કૃપા થકી વિજયી બનાવો. અમારી મતિ, ગતિ, પ્રીતિ, નીતિ, શક્તિ, ભક્તિ, વૃત્તિ, પ્રવૃત્તિ, કૃતિ, સંસ્કૃતિ નું શરણ 'માઁ' ફક્ત તારે ચરણ.",

    "see_more": "વધુ માહિતી",




    "caste_ribbon_description_1": "બ્રાહ્મણ એટલે “બ્રહ્મ” ને જાણનાર. ઉપનિષદો પ્રમાણે “બ્રહ્મ” શબ્દના અનેક અર્થ છે. “બ્રહ્મ” એટલે આત્મા, ચૈતન્ય, અસ્તિત્વ, નિરંજન નિરાકાર પરમાત્મા, અવિનાશી, વેદ, વિદ્યા, વિગેરે. આ સર્વે નો જાણકાર બ્રાહ્મણ કહેવાય છે. ",
    "caste_ribbon_description_2": "બ્રાહ્મણો માં નોંદેરા બ્રાહ્મણોનું સ્થાન આગવુ ગણવામાં આવે છે, તેથીજ તેઓને શ્રી રંગ અવધૂત મહારાજ, શ્રી ચિદાનંદજી મહારાજ, દ્વારકા પીઠાધીશ્વર જગદ્ગુરુ શંકરાચાર્ય શ્રી સ્વરૂપાનંદ સરસ્વતીજી મહારાજ, ચાંદોદ ના શ્રી વત્સ પીઠાધીશ્વર પ.પૂ.શ્રી અનિરુદ્ધાચાર્યજી મહારાજ, મંજુસર ના પ.પૂ.બ્ર. શ્રી મુગટરામ મહારાજ, શ્રી મસ્ત રાઘવજી મહારાજ, પૂ.શ્રી જગદીશગિરિજી મહારાજ, શ્રી ૧૦૦૮ વેંકટેશાચાર્યજી મહારાજ અને કૈલાશ આશ્રમ ના આચાર્ય શ્રી વિષ્ણુપ્રકાશજી જેવા વિશેષ સંતગણો ના સમયાંતરે આશીર્વાદ પ્રાપ્ત થતા રહ્યા છે.",


    "caste_related_1_header": "નોંદેરા બ્રાહ્મણ ની ઉત્ત્પત્તિ",
    "caste_related_1_content_1": "નોંદેરા બ્રાહ્મણ ની ઉત્ત્પત્તિ નો ઇતિહાસ અતિ પ્રાચીન છે. પુરાણો અને ઉપપુરાણો માં નોંદેરા બ્રાહ્મણ ના અનેક ઉલ્લેખો જોવા મળે છે. પ્રાચીન કાળ માં હાલનો રાજપીપળા નો પ્રદેશ નંદીપુર, નંદીગ્રામ તરીકે ઓળખાતો હતો. નંદીપુર નો અપભ્રંશ થતા તે નાંદોદ બની ગયું. અતિ પ્રાચીન કાળમાં કર્મદા પછી કરતોયા અને હાલ કરજણ નદીના કિનારે, રાજપીપળા ની આજુબાજુ ના પ્રદેશ માં વસવાટ કરનારા પવિત્ર બ્રાહ્મણો નો સમૂહ નોંદેરા બ્રાહ્મણ તરીકે ઓળખાય છે.",
    "caste_related_1_content_2": "નોંદેરા બ્રાહ્મણ ની ઉત્ત્પત્તિ નું પ્રમાણ શ્રી શિવમહાપુરાણ ના ઉપપુરાણ શ્રી નંદિપુરાણ માં વિસ્તાર થી કરેલ છે. શ્રી નંદિપુરાણમાં દર્શાવ્યા પ્રમાણે શિવજી ના મુખ્ય ગણ શ્રી નંદી એ નંદીપુર સ્થાન માં શ્રી નંદિકેશ્વર મહાદેવ ની સ્થાપના કરી. ત્યારબાદ ત્યાં રહેવા માટે શ્રી નંદી હિમાલય ના ઉત્તર ભાગમાં આવેલ કલાપક ગ્રામથી સૂર્ય સમાન તેજસ્વી, ધાર્મિક, પવિત્ર, અને વિદ્વાન એવા ૧૧૦૦ બ્રાહ્મણો ને લઇ આવ્યા. બ્રાહ્મણો ને રહેવા માટે વિશ્વકર્માને બોલાવી અતિ સુંદર નંદીગ્રામ નગર બનાવડાવ્યું.",
    "caste_related_1_content_3": "આમ શ્રી નંદી દ્વારા ગુજરાત માં સ્થાપિત નંદીગ્રામ નગરમાં સ્થાયી થયેલ ઉત્તમ સદાચારી બ્રાહ્મણ સમૂહ નોંદેરા બ્રાહ્મણ તરીકે જાણીતો થયો. શ્રી શતરુદ્રીસંહિતા માં પણ આ પ્રમાણે ના અનેક ઉલ્લેખો મળે છે. તેથી ઇતિહાસવિદો ના મતે શ્રી નંદિકેશ્વર મહાદેવ ની સ્થાપના અને બ્રાહ્મણોનો વસવાટ ઈ. સ. ૩૮૦ પહેલા થયો હશે એવું માનવામાં આવે છે. આ રીતે જોઈએ તો નોંદેરા બ્રાહ્મણ નું અસ્તિત્વ ૧૬૫૦ વર્ષો કરતા પણ વધુ પ્રાચીન છે.",

    "caste_related_2_header":"નોંદેરા બ્રાહ્મણ જ્ઞાતિ નો વિકાસ",
    "caste_related_2_content_1":"બ્રાહ્મણો નંદીગ્રામ માં વસ્યા, પરંતુ પત્ની રહિત હોવાથી ધાર્મિક કાર્ય અને દાન સ્વીકારવામાં તેઓ અસમર્થ હતા. બ્રાહ્મણો ની વંશવૃદ્ધિ માટે પણ પરિવાર હોવો જરૂરી છે, તેથી શ્રી નંદી એ ધ્યાન ધરી દેવી પાર્વતી ની ઉપાસના કરી. દેવી પ્રસન્ન થયા. તેઓ શ્રી નંદા અને શ્રી આનંદા નામની સખીઓ સહીત શ્રી નંદી ની સમક્ષ પ્રગટ થયા. શ્રી નંદી ની પ્રાર્થના સાંભળીને દેવી એ નયન કટાક્ષ દ્વારા સુંદર કન્યાઓ ઉત્ત્પન્ન કરી, અને સખીઓ સહીત કુમારિકાઓને શ્રી નંદીને સોંપી ને અંતર્ધ્યાન થયા. શ્રી નંદીએ કુળદેવી તરીકે શ્રી નંદા અને ગોત્રદેવી તરીકે શ્રી આનંદા ની સ્થાપના કરીને તેઓનું પૂજન કર્યું.",
    "caste_related_2_content_2":"દેવી દ્વારા ઉત્ત્પન્ન કુમારિકાઓ સાથે બ્રાહ્મણો ના વિવાહ સંપન્ન થયા. વિવાહ સમયે નંદીગ્રામ ના વણિક રાજા શ્રી નંદે બ્રાહ્મણો ને ઉત્તમ પ્રકાર ના દાન આપી સંતુષ્ટ કર્યા અને બ્રાહ્મણ પરિવારો નું વર્ધન થયુ.",

    "caste_related_3_header":"નોંદેરા બ્રાહ્મણ જ્ઞાતિ નું વિસ્તરણ",
    "caste_related_3_content_1":"સમય ના પ્રવાહ સાથે જીવન નો વિકાસ સાધવા અને આજીવિકા ના ઉપાર્જન માટે નોંદેરા બ્રાહ્મણો નું સતત સ્થળાંતર થતું રહ્યું . જે પ્રદેશ માં વસ્યા તે પ્રદેશ ના નામ પરથી પ્રાદેશિક સમૂહ તરીકે પણ ઓળખાવા લાગ્યા. બોમ્બે ગૅઝેટિયર વોલ્યુમ-૯ મુજબ, નોંદેરા બ્રાહ્મણ શુક્લ યજુર્વેદ માધ્યન્દીની શાખા ના તૃતીય પ્રવરીય છે, તથા ઈ.સ. ૧૮૯૧ માં તેમની વસ્તી ૨૮૪૫ હતી.",
    "caste_related_3_content_2":"પાદરા થી સારસા સુધીના વડોદરા નગર ની આજુબાજુ ના વિસ્તાર માં નોંદેરા બ્રાહ્મણો વિપુલ પ્રમાણ માં વસ્યા અને ખુબ સમૃદ્ધ થયા. પુણ્યશાળી નર્મદા નદી ના મુખ્યત્વે દક્ષિણ કિનારા ના સમૃદ્ધ ગ્રામ્ય વિસ્તારો માં નોંદેરા બ્રાહ્મણો સ્થિર થયા. જેઓ મુખ્ય નગર રાજપીપળા સાથે જોડાયેલ રહ્યા.",
    "caste_related_3_content_3":"પવિત્ર મહીસાગર નદીના કિનારાઓ ના પ્રદેશ માં નોંદેરા બ્રાહ્મણ વિકસિત થયા. તેઓ મુખ્યત્વે જરોદ થી વાસદ ની આજુબાજુ ના ભૂમિ પ્રદેશ સાથે જોડાયેલ રહ્યા.",
    "caste_related_3_content_4":"નોંદેરા બ્રાહ્મણો નું વિસ્તરણ હાલોલ, પંચમહાલ ના વિસ્તાર માં પણ થયું તથા ત્યાં વિકાસ પામ્યા. મહી કાંઠા ના છુટા છવાયા વિસ્તારો માં નોંદેરા બ્રાહ્મણો નું વિસ્તરણ થયું, તથા તેઓ સાવલી-વાંકાનેર ના કેન્દ્ર બિંદુ થી જોડાયેલ રહ્યા.",






    "related_to_temple_1_header": "મંદિર નો ઈતિહાસ",
    "related_to_temple_1_content": "શ્રી નંદિકેશ્વર મહાદેવ મંદિર ની સ્થાપના ભગવાન શ્રી શિવજી ની અનુકંપાથી તેમના અત્યંત પ્રિય ગણ શ્રી નંદી દ્વારા લગભગ આજથી ૧૬૫૦ વર્ષ પૂર્વે કરવામાં આવી એમ ઇતિહાસકારો ના પ્રમાણ દર્શાવે છે.",
    
    "related_to_temple_2_header": "મંદિર નું સ્થળ",
    "related_to_temple_2_content": "શ્રી નંદિકેશ્વર મહાદેવ મંદિર વિંધ્યાચળ ની રમણીય પર્વતમાળા વચ્ચે, નર્મદા નદી થી પાંચકોશ દૂર, રાજપીપલા નગર થી ૪ કિલોમીટર દૂર, પવિત્ર કરતોયા (કરગંગા, કરજણ) નદી ના કિનારે, કરજણ ડેમ પાસે જંગલના આદિવાસી વિસ્તારમાં જીતનગર મુકામે આવેલું છે. આ મંદિર નો વહિવટ શ્રી નંદિકેશ્વર મહાદેવ ટ્રસ્ટ દ્વારા કરવામાં આવે છે.",

    "related_to_temple_3_header": "મંદિર નું સ્વરૂપ",
    "related_to_temple_3_content_1": "પુરાતત્વ ના જાણકારો પ્રમાણે, હાલમાં જે મંદિર છે તે ૩૫૦ થી ૫૦૦ વર્ષ પ્રાચીન છે તેમ પ્રમાણિત થયું છે. નાગર શૈલી માં બનાવેલ આ મંદિરમાં આજે પણ તેની મૂર્તિ, ઘુમ્મટ, બાંધણી, ઈંટો, ચણતર, દરવાજા, કમાન તથા શિલ્પો અકબંધ સચવાયેલ છે. જેના થકી તેની પ્રાચીનતા સિદ્ધ થાય છે.",
    "related_to_temple_3_content_2": "શિવલિંગ, માતાજીની પ્રાચીન મૂર્તિ તથા મહિષમર્દિની ની મૂર્તિ થી મંદિર ની પવિત્રતા જળવાયેલ છે.",

    "related_to_temple_4_header": "મંદિર નો જીર્ણોદ્ધાર",
    "related_to_temple_4_content_1": "કાળક્રમે જીર્ણ થતા આ મંદિર નો જીર્ણોદ્ધાર કરવાનું વિચારવામાં આવ્યું. સૌ પ્રથમ નવદુર્ગા માતા ની બેઠક સાથે નૂતન મૂર્તિની પ્રાણ પ્રતિષ્ઠા તથા સતી માતા ના ચોતરા નું નવીનીકરણ કર્યું. ત્યારબાદ ગણપતિજી અને હનુમાનજી ની નૂતન મૂર્તિની પ્રાણપ્રતિષ્ઠા કરવામાં આવી.",
    "related_to_temple_4_content_2": "મંદિર ના ઢાંચા ને સલામત રાખી ને મંદિર ની અંદર અને બહારના પરિવેશને નવીન સ્વરૂપ આપીને સુદ્રઢ અને સુશોભિત કરાયું. શાસ્ત્રીય રીતે અને તકનીકી સ્વરૂપે આ કાર્ય ખુબ જ મુશ્કેલ હતું. પરંતુ આ અદ્યતન મંદિર નું કાર્ય શ્રી નંદિકેશ્વર મહાદેવ ટ્રસ્ટ અને શ્રી નોંદેરા બ્રાહ્મણ પ્રગતિ મંડળ દ્વારા અતિ પરિશ્રમ થી પૂર્ણ થયું છે. સમયાંતરે જરૂરિયાત મુજબ મંદિર પરિસર નું નવીનીકરણ પણ કરવામાં આવેલ છે.",
    "related_to_temple_4_content_3": "શ્રી નંદિકેશ્વર મહાદેવ મંદિર આજુબાજુ ના તથા જંગલ ના સુદૂર વિસ્તારો ના ભક્તોનું શ્રદ્ધાકેન્દ્ર છે. ભક્તો બધાજ ઉત્સવોની ઉજવણી ભક્તિભાવ પૂર્વક કરે છે. વિશેષ કરીને મહાશિવરાત્રી ના દિવસે આદિવાસીઓ નો મેળો ભરાય છે. નવરાત્રી માં આજુબાજુ ના ગ્રામ્ય વિસ્તારો થી માતાજીની સવારી મંદિરે પધારે છે.",
    "related_to_temple_4_content_4": "શ્રી નંદિકેશ્વર મહાદેવ ટ્રસ્ટ દ્વારા આયોજિત દૈનિક અને પ્રાસંગિક કાર્યક્રમો ની ઉજવણી માં મોટા પ્રમાણ માં જ્ઞાતિજનો ની હાજરી હંમેશા હોય છે.",






    "snmt_title_1": "શ્રી નંદિકેશ્વર મહાદેવ ટ્રસ્ટ",
    "snmt_title_2": "(રજીસ્ટ્રેશન નંબર: એ-૭૩/નર્મદા)",

    "snmt_1_header": "ટ્રસ્ટ નો ઈતિહાસ",
    "snmt_1_content": "શ્રી નંદિકેશ્વર મહાદેવ ટ્રસ્ટ ની સ્થાપના વિક્રમ સંવત ૨૦૧૭ એટલે ઈ. સ. ૧૯૬૧-૬૨ માં થઇ. ત્યાર પહેલા નોંદેરા જ્ઞાતિ ના ભદામ નિવાસી સંનિષ્ઠ કાર્યકર શ્રી લાભશંકર ગણપતરામ પાઠકે જ્ઞાતિજનો ના સાથ અને સહકાર થી સ્વેચ્છાએ ઘણા વર્ષો સુધી નિષ્ઠાપૂર્વક અને પ્રામાણિકતાથી મંદિરની સેવા આપી હતી.",

    "snmt_2_header": "ટ્રસ્ટ નો હેતુ",
    "snmt_2_content_1": "તે સમયે દેવસ્થાનની જર્જરિત હાલત જીર્ણોદ્ધાર માંગી લે તેવી હતી. ઇષ્ટદેવ શ્રી નંદિકેશ્વર મહાદેવ અને કુળદેવી શ્રી નવદુર્ગા માતા ની નિયમિત પણે વ્યવસ્થિત પૂજા થાય, સ્થાન નો સર્વાંગી વિકાસ થાય તે હેતુ થી શ્રી લાભશંકર ગણપતરામ પાઠક ના પ્રમુખપણા હેઠળ શ્રી નંદિકેશ્વર મહાદેવ ટ્રસ્ટ ની સ્થાપના કરવામાં આવી હતી.",
    "snmt_2_content_2": "શ્રી નંદિકેશ્વર મહાદેવ ટ્રસ્ટ દ્વારા આયોજનપૂર્વક કરવાના કામોની રૂપરેખા તૈયાર કરવામાં આવી જે નીચે પ્રમાણે છે.",
    "snmt_2_content_3": "૧. ઇષ્ટદેવ શ્રી નંદિકેશ્વર મહાદેવ તથા કુળદેવી શ્રી નવદુર્ગા માતા ની નિયમિત પૂજા થાય તેવી વ્યવસ્થા.",
    "snmt_2_content_4": "૨. મહાશિવરાત્રી, શ્રાવણ માસ અને બીજા ધાર્મિક પર્વો ભક્તિ પૂર્વક ઉજવાય તેવી વ્યવસ્થા.",
    "snmt_2_content_5": "૩. જ્ઞાતિજનોને રહેવા, જમવા, તેમજ અન્ય સુવિધાઓ ઉભી કરવી.",
    "snmt_2_content_6": "૪. જ્ઞાતિજનોને ધાર્મિક અને સામાજિક કાર્યક્રમો કરવા માટે ચોવીસ કલાક વીજળી, પાણી, વાસણ, ગાદલા મળી રહે તેવી વ્યવસ્થા કરવી.",
    "snmt_2_content_7": "૫. જ્ઞાતિ ના તેમજ દેવસ્થાનો નાં પ્રાચીન ઇતિહાસ નું સંશોધન કરવું.",
    "snmt_2_content_8": "૬. ઉપરોક્ત દરેક કાર્ય માટે ભંડોળ ભેગું કરી વિવિધ ફંડો બનાવવા.",

    "snmt_3_header": "ટ્રસ્ટ દ્વારા થતા આયોજનો",
    "snmt_3_subheader_1": "મહા વદ તેરસ મહાશિવરાત્રી",
    "snmt_3_subheader_1_content_1": "આ દિવસે દર વર્ષે શ્રી નંદિકેશ્વર દાદા ની મહાપુજા, પ્રહર પૂજા, પંચવક્ર પૂજા, ઉપરાંત હોમાત્મક લઘુરુદ્ર, સહસ્ત્ર બિલ્વાર્પણ, અને નવચંડી જેવા ધાર્મિક પર્વો નું આયોજન થાય છે. પરાપૂર્વની પરંપરા મુજબ શિવજીનો વરઘોડો, શિવ મહિમ્ન સ્તોત્ર નું સમૂહ પારાયણ, રાત્રે ભજન સંધ્યા તથા ગરબાનું આયોજન થાય છે.",
    "snmt_3_subheader_1_content_2": "શિવજી નો વરઘોડો નીજ મંદિર થી નીકળી શ્રી મણિનાગેશ્વર મહાદેવ મંદિર જઈ પરત આવે છે. પધારેલ જ્ઞાતિજનો ની રહેવાની, જમવાની, ફળાહાર, અને બીજા દિવસના પારણા ની બધી જ વ્યવસ્થા શ્રી નંદિકેશ્વર મહાદેવ ટ્રસ્ટ સંભાળે છે.",
    "snmt_3_subheader_1_content_3": "દર વર્ષે યોજાતી શ્રી નંદિકેશ્વર મહાદેવ ટ્રસ્ટ ની વાર્ષિક ચર્ચા સભામાં ભગવાન ની આરાધના ના વિશેષ સૂચનો ની ચર્ચા વિચારણા થાય, વાર્ષિક અહેવાલ રજુ થાય, તથા આગામી કાર્યક્રમો ની જાહેરાત થાય છે.",
    "snmt_3_subheader_2": "શ્રાવણ માસ ઉજવણી",
    "snmt_3_subheader_2_content": "પવિત્ર શ્રાવણ માસ ના ઉપક્રમે સંપૂર્ણ મહિના દરમ્યાન શ્રી ચિંતામણી પાર્થેશ્વર પૂજન નું આયોજન થાય છે. શ્રાવણ માસ ના છેલ્લા સોમવારે જપાત્મક લઘુરુદ્ર પૂજન નું આયોજન અને બ્રહ્મભોજન ના આયોજન માં જ્ઞાતિજનો વિશેષ લાભ લે છે.",
    "snmt_3_subheader_3": "દૈનિક રુદ્રાભિષેક અને ચંડી પાઠ",
    "snmt_3_subheader_3_content": "ભગવાન શ્રી નંદિકેશ્વર દાદાની પ્રસન્નતા તથા શ્રી નવદુર્ગા માતાની કૃપા જ્ઞાતિજનો પર અવિરત પણે રહે તેવા ઉમદા હેતુ થી દૈનિક રુદ્રાભિષેક અને દૈનિક ચંડીપાઠ ઘણા વર્ષો થી નિયમિતપણે સંપન્ન થાય છે.",
    "snmt_3_subheader_4": "અખંડ દીવો",
    "snmt_3_subheader_4_content": "મહાદેવજી ના ગર્ભગૃહ માં શુદ્ધ ઘી નો અખંડ દીવો પરાપૂર્વથી પ્રજ્વલીત છે.",
    "snmt_3_subheader_5": "સવાલક્ષ બિલ્વાર્પણ",
    "snmt_3_subheader_5_content": "પુણ્યદાયક શ્રાવણ માસમાં શિવલિંગ ને સવાલક્ષ બીલીપત્ર અર્પણ કરવામાં આવે છે.",
    "snmt_3_subheader_6": "પ્રસંગોપાત વિશેષ આયોજન",
    "snmt_3_subheader_6_content_1": "શ્રી નંદિકેશ્વર મહાદેવ ટ્રસ્ટ દ્વારા વિવિધ ઉપાસના ના કાર્ય રૂપે જુદા જુદા સમયે વિષ્ણુયાગ, દત્ત યાગ, મહારુદ્ર, શ્રીમદ ભાગવતકથા, સુંદરકાંડ નું આયોજન થયેલ છે. તથા વિશિષ્ટ અર્ચન સ્વરૂપે જ્ઞાતિજનો ના વિવિધ સમૂહ દ્વારા ચૈત્ર માસ માં નવચંડી તથા સહસ્ત્ર કળશ સ્નપન જેવા ઉત્તમ કાર્યક્રમ યોજાવાનું શ્રેય શ્રી નંદિકેશ્વર મહાદેવ ટ્રસ્ટ ને સાંપડે છે.",
    "snmt_3_subheader_6_content_2": "સોનામાં સુગંધ ઉમેરાય તેમ મહાદેવ ની સર્વોચ્ચ ઉપાસના રૂપ અતિરૂદ્ર યજ્ઞ તથા માતાજી ની પરમ ઉપાસના રૂપ શતચંડી યાગ નું બે વખત (સાલ ૧૯૮૬ અને સાલ ૨૦૦૫) આયોજન ગુજરાત ના બ્રાહ્મણો માં ટ્રસ્ટ નું શિરમોર પ્રદાન છે.",
    "snmt_3_subheader_6_content_3": "શ્રી નંદિકેશ્વર મહાદેવ ટ્રસ્ટ ના આયોજન ના ઉપક્રમે જ્ઞાતિજનોને વિશેષ સંતગણો ના આશીર્વાદ પ્રાપ્ત થતા રહ્યા છે. જગદ્ગુરુ શંકરાચાર્ય શ્રી સ્વરૂપાનંદ સરસ્વતીજી મહારાજ, વત્સ પીઠાધીશ્વર શ્રી અનિરુદ્ધાચાર્યજી, શ્રી મસ્ત રાઘવ મહારાજ, શ્રી જગદીશગિરિજી મહારાજ, અને શ્રી વેંકટેશાચાર્યજી ની ઉપસ્થિતિ થી જ્ઞાતિજનો નું પ્રાંગણ પલ્લવિત થતું રહ્યું છે.",

    "trustees": "ટ્રસ્ટીઓ",

    "snmt_trustees_n_1": "અશોક જયંતીલાલ પાઠક",
    "snmt_trustees_d_1": "પ્રમુખ",
    "snmt_trustees_p_1": "+૯૧ - ૯૮૭૯૧૭૪૭૦૪",
    "snmt_trustees_n_2": "હેમંત વાસુદેવ જોષી",
    "snmt_trustees_d_2": "મંત્રી",
    "snmt_trustees_p_2": "+૯૧ - ૯૮૭૯૫૦૯૬૫૧",
    "snmt_trustees_n_3": "યોગેશ પ્રમોદચંદ્ર  શુક્લ",
    "snmt_trustees_d_3": "સહમંત્રી",
    "snmt_trustees_p_3": "+૯૧ - ૯૮૭૯૪૯૪૭૦૮",
    "snmt_trustees_n_4": "યોગેન્દ્ર અનિરુદ્ધ પાઠક",
    "snmt_trustees_d_4": "ખજાનચી",
    "snmt_trustees_p_4": "+૯૧ - ૯૯૧૩૫૯૯૩૮૧",
    "snmt_trustees_n_5": "ડૉ. જનાર્દન હયગ્રીવ પાઠક",
    "snmt_trustees_d_5": "ટ્રસ્ટી",
    "snmt_trustees_p_5": "+૯૧ - ૯૬૩૮૮૨૬૩૯૩",
    "snmt_trustees_n_6": "કિરીટભાઇ રસીકલાલ પાઠક",
    "snmt_trustees_d_6": "ટ્રસ્ટી",
    "snmt_trustees_p_6": "+૯૧ - ૯૯૨૫૨૨૧૬૫૧",
    "snmt_trustees_n_7": "હરેશ ચીનુભાઈ વ્યાસ",
    "snmt_trustees_d_7": "ટ્રસ્ટી",
    "snmt_trustees_p_7": "+૯૧ - ૯૩૭૬૨૩૯૭૭૯",
    "snmt_trustees_n_8": "દિલીપ રમણલાલ ભટ્ટ",
    "snmt_trustees_d_8": "ટ્રસ્ટી",
    "snmt_trustees_p_8": "+૯૧ - ૯૨૨૮૪૧૩૩૯૧",
    "snmt_trustees_n_9": "જયેશ રેવાશંકર પાઠક",
    "snmt_trustees_d_9": "ટ્રસ્ટી",
    "snmt_trustees_p_9": "+૯૧ - ૭૨૧૧૧૯૮૮૧૧",
    "snmt_trustees_n_10": "નિલેશ શિવકુમાર પાઠક",
    "snmt_trustees_d_10": "ટ્રસ્ટી",
    "snmt_trustees_p_10": "+૯૧ - ૯૮૭૯૦૮૭૯૬૩",
    "snmt_trustees_n_11": "વિમલ ભાનુપ્રસાદ પાઠક",
    "snmt_trustees_d_11": "ટ્રસ્ટી",
    "snmt_trustees_p_11": "+૯૧ - ૯૮૨૫૦૪૮૭૩૭",









    "snct_title_1": "શ્રી નંદિકેશ્વર ચેરીટેબલ ટ્રસ્ટ",
    "snct_title_2": "(રજીસ્ટ્રેશન નંબર: ઈ/૫૬૦/નર્મદા)",

    "snct_1_header": "ટ્રસ્ટ નો ઈતિહાસ",
    "snct_1_content": "શ્રી નંદિકેશ્વર ચેરીટેબલ ટ્રસ્ટ ની સ્થાપના ઈ.સ. ૧૯૯૫ માં કરવામાં આવી હતી.",

    "snct_2_header": "ટ્રસ્ટ નો હેતુ",
    "snct_2_content_1": "'સા વિદ્યા યા વિમુક્તયે' - દરેક પ્રકારનાં બંધનમાંથી જે મુક્તિ અપાવે તે વિદ્યા. વિદ્યા એટલે જ્ઞાન.",
    "snct_2_content_2": "વિદ્યા એ બ્રાહ્મણો નું સૌથી અસરકારક ધન અને શસ્ત્ર છે. સમસ્ત નોંદેરા જ્ઞાતિ ના યુવાન ભાઈ બહેનો તથા જીતનગરની આજુબાજુના આદિવાસી ગ્રામ્ય વિસ્તાર ના સમગ્ર સમાજ ના સર્વાંગી વિકાસ માટે શૈક્ષણિક પ્રગતિ ને પ્રોત્સાહન આપવું જરૂરી છે. તે હેતુ ને ધ્યાન માં રાખી શ્રી નંદિકેશ્વર ચેરીટેબલ ટ્રસ્ટ ની સ્થાપના કરવામાં આવી. શૈક્ષણિક કાર્યો સાથે સમાજ ઉપયોગી કાર્યો તરીકે મેડિકલ તથા જ્ઞાનવર્ધક કાર્યક્રમો ના હેતુને પણ આવરી લેવામાં આવ્યા.",

    "snct_3_header": "ટ્રસ્ટ દ્વારા થતા આયોજનો",
    "snct_3_content": "શ્રી નંદિકેશ્વર ચેરીટેબલ ટ્રસ્ટ ના નેજા હેઠળ શરદોત્સવ ના કાર્યક્રમ ની ઉજવણી સાથે વડોદરા મુકામે નીચે મુજબ ના કાર્યક્રમો નું અવિરતપણે આયોજન થાય છે.",
    "snct_3_subheader_1": "વ્યાખ્યાનમાળા",
    "snct_3_subheader_1_content": "વિવિધ વિષય પર જે તે વિષયના નિષ્ણાંત વક્તા દ્વારા દર વર્ષે વ્યાખ્યાનમાળા નું આયોજન થાય છે.",
    "snct_3_subheader_2": "તેજસ્વી તારલાઓનું સન્માન",
    "snct_3_subheader_2_content": "જ્ઞાતિ ના અભ્યાસ કરતા તમામ વિદ્યાર્થીઓને જે તે પદ્ધતિ મુજબ દર વર્ષે પ્રમાણ પત્ર, પુરસ્કાર તથા મેડલ આપવામાં આવે છે. સહ શૈક્ષણિક પ્રવૃત્તિ માં અગ્રેસર યુવાનો નું સન્માન કરાય છે. શ્રી નંદિકેશ્વર ચેરીટેબલ ટ્રસ્ટ ને પ્રાપ્ત થયેલ વિવિધ સ્કોલરશીપ નું વિતરણ જે તે પદ્ધતિ મુજબ કરવામાં આવે છે.",
    "snct_3_subheader_3": "વિવિધ પુરસ્કાર નું વિતરણ",
    "snct_3_subheader_3_content_1": "(૧) સ્વ. શ્રી રેવાશંકર કિલાશંકર શુક્લ (અમદાવાદ) - પુરસ્કાર",
    "snct_3_subheader_3_content_2": "(૨) સ્વ. શ્રીમતિ આશિતાબેન દિવ્યાંગભાઇ પાઠક (અમેરીકા) - પુરસ્કાર",
    "snct_3_subheader_3_content_3": "(૩) સ્વ. સોમેશ્વર નરોત્તમભાઇ પાઠક (પાદરા) - પુરસ્કાર",
    "snct_3_subheader_3_content_4": "(૪) સ્વ. શ્રીમતિ કુસુમબેન રમણલાલ પંડ્યા - હસ્તે ર્ડો. ભૂષણ પંડ્યા (અમેરીકા) તરફથી વિદ્યાર્થીનીઓને પુરસ્કાર",
    "snct_3_subheader_3_content_5": "(૫) સ્વ. ર્ડો. ઈન્દુપ્રસાદ ગોરધનદાસ ભટ્ટ - અનુસ્નાતક પુરસ્કાર",
    "snct_3_subheader_3_content_6": "(૬) સ્વ. નલીનીબેન મહેન્દ્રભાઈ શાહ - પુરસ્કાર",
    "snct_3_subheader_3_content_7": "(૭) શ્રીમતિ અનસુયાબેન કપીલરાય પાઠક (પાદરા) - પુરસ્કાર",
    "snct_3_subheader_3_content_8": "(૮) સ્વ. પ્રફુલ્લચંદ્ર સોમેશ્વર પાઠક (અમેરીકા) - પુરસ્કાર",
    "snct_3_subheader_3_content_9": "(૯) અન્નપૂર્ણા એજ્યુકેશન એન્ડ મેડિકલ ચેરીટેબલ ટ્રસ્ટ તરફથી - ઈનામ",
    "snct_3_subheader_3_content_10": "(૧૦) શ્રી વિનોદચંદ્ર પદ્મનાભ શુક્લ તરફથી - પુરસ્કાર ",
    "snct_3_subheader_4": "સન્માનીય પારિતોષક",
    "snct_3_subheader_4_content": "જ્ઞાતિના ધોરણ ૧૦, ધોરણ ૧૨, ડિપ્લોમા, પી.જી.ડિપ્લોમા, સ્નાતક, અનુસ્નાતક, ડોક્ટરેટ અભ્યાસક્રમ માં ઉતિર્ણ થયેલ યુવાનો નું જે તે પદ્ધતિ મુજબ સન્માન કરવામાં આવે છે.",
    "snct_3_subheader_5": "જીતનગર મુકામે યોજાતા કાર્યક્રમ",
    "snct_3_subheader_5_content_1": "શ્રી નંદિકેશ્વર મંદિર ની આજુબાજુના ગ્રામ્ય વિસ્તાર જેવા કે જીતનગર, બારફળીયા, કરજણડેમ, સુંદરપુરા ની પ્રાથમિક શાળાઓ તથા આશ્રમશાળાના ધોરણ ૧ થી ૮ ના વર્ગ ના પ્રથમ અને દ્વિતીય ક્રમે આવેલ વિદ્યાર્થી નું સન્માન કરવામાં આવે છે.",
    "snct_3_subheader_5_content_2": "દર વર્ષે શ્રાવણ માસ ના છેલ્લા સોમવારે આ કાર્યક્રમ યોજાય છે. વિદ્યાર્થીઓ સાથે સમૂહભોજન નું આયોજન પણ કરવામાં આવે છે.",
    "snct_3_subheader_6": "મેડિકલ કેમ્પ",
    "snct_3_subheader_6_content": "આજુબાજુના આદિવાસી ગ્રામ્ય વિસ્તારની સ્વાસ્થ્ય સેવા માટે સમયાંતરે મેડિકલ કેમ્પ નું આયોજન થતું હતું.",

    "snct_trustees_n_1": "ર્ડો. જ્યોતીન્દ્ર મણિલાલ દવે",
    "snct_trustees_d_1": "પ્રમુખ",
    "snct_trustees_p_1": "+૯૧ - ૯૮૨૫૦૧૬૫૭૭",
    "snct_trustees_n_2": "ડૉ. ચંદ્રશેખર ભાનુપ્રસાદ ઉપાસની",
    "snct_trustees_d_2": "ઉપપ્રમુખ",
    "snct_trustees_p_2": "+૯૧ - ૯૮૨૪૧૫૦૩૮૩",
    "snct_trustees_n_3": "તરુણભાઇ અનિરુદ્ધ ઉપાધ્યાય",
    "snct_trustees_d_3": "મંત્રી",
    "snct_trustees_p_3": "+૯૧ - ૯૮૨૫૬૨૭૨૭૫",
    "snct_trustees_n_4": "હિમાંશુ બાલમુકુન્દ જોશી",
    "snct_trustees_d_4": "ખજાનચી",
    "snct_trustees_p_4": "+૯૧ - ૯૮૭૯૬૯૧૦૬૭",
    "snct_trustees_n_5": "પ્રદ્યુમ્ન ઉમાકાન્ત પાઠક",
    "snct_trustees_d_5": "ટ્રસ્ટી",
    "snct_trustees_p_5": "+૯૧ - ૯૦૯૯૯૩૭૦૪૬",
    "snct_trustees_n_6": "વિનોદભાઇ હિંમતલાલ પાઠક",
    "snct_trustees_d_6": "ટ્રસ્ટી",
    "snct_trustees_p_6": "+૯૧ - ૯૮૨૪૧૧૫૨૩૦",
    "snct_trustees_n_7": "જનાર્દન નાથાલાલ પાઠક",
    "snct_trustees_d_7": "ટ્રસ્ટી",
    "snct_trustees_p_7": "+૯૧ - ૯૦૯૯૯૨૮૩૩૧",
    "snct_trustees_n_8": "યોગેન્દ્ર અનિરુદ્ધ પાઠક",
    "snct_trustees_d_8": "ટ્રસ્ટી",
    "snct_trustees_p_8": "+૯૧ - ૯૯૧૩૫૯૯૩૮૧",
    "snct_trustees_n_9": "રત્નેશ જગદીશભાઈ ભટ્ટ",
    "snct_trustees_d_9": "ટ્રસ્ટી",
    "snct_trustees_p_9": "+૯૧ - ૭૭૭૮૮૦૮૪૩૦",
    "snct_trustees_n_10": "વિશાલ પંકજકુમાર પાઠક",
    "snct_trustees_d_10": "ટ્રસ્ટી",
    "snct_trustees_p_10": "+૪૪ - ૭૩૯૮૪૪૩૮૦૯",











    "snbpm_title": "શ્રી નોંદેરા બ્રાહ્મણ પ્રગતિ મંડળ",

    "snbpm_1_header": "મંડળ નો ઈતિહાસ",
    "snbpm_1_content": "શ્રી નોંદેરા બ્રાહ્મણ પ્રગતિ મંડળ ની સ્થાપના ઈ.સ. ૧૯૪૩ પહેલા કરવામાં આવી હતી.",

    "snbpm_2_header": "મંડળ નો હેતુ",
    "snbpm_2_content_1": "વિવિધ ગ્રામ્ય વિસ્તારોમાં થી ઉચ્ચ શિક્ષણ માટે જ્ઞાતિના વિદ્યાર્થીઓ ને વડોદરામાં રહેવા-જમવાની અગવડતા પડતી હતી. તે મૂળ હેતુ ને અનુલક્ષી ને નોંદેરા બ્રાહ્મણ પ્રગતિ મંડળ ની સ્થાપના કરવામાં આવી હતી.",
    "snbpm_2_content_2": "ત્યારબાદ સમાજ ના સાંસ્કૃતિક, ધાર્મિક અને સામાજિક પરંપરાઓની જાળવણી અને વિકાસ માટે જેટલા પ્રબુદ્ધ ની જરુર છે, તેટલા જ કર્તવ્યશીલ અને સંસ્કારી યુવાનો ની જરૂર પણ છે. બે પેઢીઓ ના સેતુ સમાન સંગઠન સુદ્રઢ રહે, અને બ્રાહ્મણત્વ ની અવધારણા ટકી રહે તે હેતુ માટે શ્રી નોંદેરા બ્રાહ્મણ પ્રગતિ મંડળ ની સ્થાપના કરવામાં આવી.",
    "snbpm_2_content_3": "જુદા જુદા કાર્યક્રમો દ્વારા નવી પેઢીના યુવાનો ને બ્રાહ્મણત્વ, જ્ઞાતિ સમૂહ, અને પરંપરા ના મુખ્ય પ્રવાહ સાથે સાંકળવાનું કાર્ય શ્રી નોંદેરા બ્રાહ્મણ પ્રગતિ મંડળ જાગૃત પણે કરી રહ્યું છે.",

    "snbpm_3_header": "મંડળ દ્વારા થતા આયોજનો",
    "snbpm_3_subheader_1": "શ્રાવણી પર્વ",
    "snbpm_3_subheader_1_content": "ધાર્મિક દ્રષ્ટિએ મૂલવતાં શ્રાવણી એ બ્રાહ્મણો માટે નું પર્વ છે. શ્રાવણી ના દિવસે જીર્ણ યજ્ઞોપવિત ત્યાગ કરી, નૂતન યજ્ઞોપવિત ધારણ કરવાની ઋષિ પરંપરા છે. શ્રી નોંદેરા બ્રાહ્મણ પ્રગતિ મંડળ ના યુવાનોએ આ કાર્ય ઉપાડી લીધું અને દર વર્ષે શ્રાવણી પૂનમ ના દિવસે વડોદરા મુકામે સમૂહ યજ્ઞોપવિત ધારણ કરવાના કાર્યક્રમ ને ખુબજ સફળતા સાંપડે છે. સપરિવાર ભોજન સહીત આ ઉત્સવ ઉજવાય છે.",
    "snbpm_3_subheader_2": "સમૂહ યજ્ઞોપવિત સંસ્કાર",
    "snbpm_3_subheader_2_content": "બ્રાહ્મણ બાળ ને યજ્ઞોપવિત સંસ્કાર જરૂરી છે. તેથી જ્ઞાતિ ના બાળકો ને સમૂહ માં યજ્ઞોપવિત સંસ્કાર મળે તે હેતુ થી શ્રી નોંદેરા બ્રાહ્મણ પ્રગતિ મંડળ દ્વારા સમયાંતરે આ કાર્યક્રમ નું અનોખું આયોજન થાય છે.",
    "snbpm_3_subheader_3": "સમૂહ પાદુકા પૂજન",
    "snbpm_3_subheader_3_content": "બ્રાહ્મણ કુળ ની આધ્યાત્મિક પ્રગતિ માટે ગુરુ પરંપરા છવાયેલી છે. ગુરુ શ્રી રંગ અવધૂત મહારાજ (બાપજી) ના તેજ અંશ સ્વરૂપ પાદુકાજી નું પૂજન પ્રચલિત છે. નોંદેરા બ્રાહ્મણ અંગત અને સાર્વજનિક રૂપે બાપજી શ્રી સાથે જોડાયેલ છે. પૂ. બાપજી શ્રી ની ચરણ પાદુકા જી નું સમૂહ પૂજન નો કાર્યક્રમ કરવાનું શ્રેય શ્રી નોંદેરા બ્રાહ્મણ પ્રગતિ મંડળ ને જાય છે. પુરા ઉત્સાહ અને ભક્તિમય પુરુષાર્થ થી શ્રી નોંદેરા બ્રાહ્મણ પ્રગતિ મંડળ આવા યશસ્વી કાર્યો સફળ કરે છે.",
    "snbpm_3_subheader_4": "સાંસ્કૃતિક કાર્યક્રમો",
    "snbpm_3_subheader_4_content": "યુવાન એટલે શક્તિ નો ભંડાર, કૌશલ્ય નો સમૂહ, કળા નો સાગર. નોંદેરા બ્રાહ્મણ યુવાનો ની કળા, કૌશલ્ય અને સામર્થ્ય ની અભિવ્યક્તિ માટે કાર્યક્રમ યોજાય છે. શ્રી નોંદેરા બ્રાહ્મણ પ્રગતિ મંડળ દ્વારા રમત ગમત અને સાંસ્કૃતિક કાર્યક્રમ, નાટક, ગાયન, વાદ્ય-સંગીત, નૃત્ય અને વક્તૃત્વ જેવી શક્તિઓ બહાર આવે, વધુ વિસ્તરે તે માટે સમયાંતરે કાર્યક્રમો નું આયોજન કરવામાં આવે છે.",
    "snbpm_3_subheader_5": "રક્તદાન મહાદાન",
    "snbpm_3_subheader_5_content": "શ્રી નોંદેરા બ્રાહ્મણ પ્રગતિ મંડળ ના નવ યુવાન સભ્યો દ્વારા જ્ઞાતિના લોકો ના બ્લડ ગ્રુપ ની યાદી તૈયાર કરવામાં આવી છે. જ્ઞાતિના કોઈપણ વ્યક્તિ ને તબીબી જરૂરિયાત માટે લોહી ની જરૂર હોય તો તેમને દોડધામ કર્યાં વગર યુવાનો નો સંપર્ક કરતા તેઓ તાત્કાલિક રક્તદાન ની સેવા પુરી પાડે છે.",
    "snbpm_3_content": "આમ સમૂહ આયોજનો થી સહજીવન અને પરસ્પર બંધાતા લાગણીના તંતુ, એકબીજા ની હૂંફ થી બંધાયેલ રહેવું અને એકબીજાને વળગી ને વધતા રહેવું એ શ્રી નોંદેરા બ્રાહ્મણ પ્રગતિ મંડળ ના સમગ્ર આયોજન ની ફલશ્રુતિ છે.",

    "snbpm_member_title": "મંડળ ના સભ્યો",
    "snbpm_member_n_1": "ર્ડો. જ્યોતીન્દ્ર મણિલાલ દવે",
    "snbpm_member_d_1": "ઉપપ્રમુખ",
    "snbpm_member_p_1": "+૯૧ - ૯૮૨૫૦૧૬૫૭૭",
    "snbpm_member_n_2": "ઘનશ્યામ નરહરિપ્રસાદ વૈદ્ય",
    "snbpm_member_d_2": "ખજાનચી",
    "snbpm_member_p_2": "+૯૧ - ૯૩૭૬૨૨૦૨૨૩",
    "snbpm_member_n_3": "શિરીષભાઈ ભાનુપ્રસાદ ઉપાસની",
    "snbpm_member_d_3": "ઇન્ટરનલ ઓડિટર",
    "snbpm_member_p_3": "+૯૧ - ૯૪૨૮૪૨૮૫૦૦",
    "snbpm_member_n_4": "તરુણભાઇ અનિરુદ્ધ ઉપાધ્યાય",
    "snbpm_member_d_4": "સભ્ય",
    "snbpm_member_p_4": "+૯૧ - ૯૮૨૫૬૨૭૨૭૫",
    "snbpm_member_n_5": "હેમંત વાસુદેવ જોષી",
    "snbpm_member_d_5": "સભ્ય",
    "snbpm_member_p_5": "+૯૧ - ૯૮૭૯૫૦૯૬૫૧",
    "snbpm_member_n_6": "વિનોદ પદ્મનાભ શુક્લ",
    "snbpm_member_d_6": "સભ્ય",
    "snbpm_member_p_6": "+૧ - ૩૦૨૪૦૭૮૦૨૩",
    "snbpm_member_n_7": "પ્રદ્યુમ્ન ઉમાકાન્ત પાઠક",
    "snbpm_member_d_7": "સભ્ય",
    "snbpm_member_p_7": "+૯૧ - ૯૦૯૯૯૩૭૦૪૬",
    "snbpm_member_n_8": "યોગેન્દ્ર અનિરુદ્ધ પાઠક",
    "snbpm_member_d_8": "સભ્ય",
    "snbpm_member_p_8": "+૯૧ - ૯૯૧૩૫૯૯૩૮૧",

    "snbpm_y_member_title": "યુવા મંચ",
    "snbpm_y_member_n_1": "રત્નેશ જગદીશભાઈ ભટ્ટ",
    "snbpm_y_member_d_1": "સભ્ય",
    "snbpm_y_member_p_1": "+૯૧ - ૭૭૭૮૮૦૮૪૩૦",
    "snbpm_y_member_n_2": "શ્રીપાદ નિરંજનભાઈ પાઠક",
    "snbpm_y_member_d_2": "સભ્ય",
    "snbpm_y_member_p_2": "+૯૧ - ૯૮૭૯૬૨૫૭૩૮",
    "snbpm_y_member_n_3": "જૈમિન પિયુષભાઇ પાઠક",
    "snbpm_y_member_d_3": "સભ્ય",
    "snbpm_y_member_p_3": "+૯૧ - ૯૬૨૪૭૨૧૯૫૬",
    "snbpm_y_member_n_4": "ધર્મેન્દ્ર રજનીકાંતભાઈ પાઠક",
    "snbpm_y_member_d_4": "સભ્ય",
    "snbpm_y_member_p_4": "+૯૧ - ૯૮૨૫૫૨૫૨૭૫",
    "snbpm_y_member_n_5": "કિરીટ હસમુખલાલ પાઠક",
    "snbpm_y_member_d_5": "સભ્ય",
    "snbpm_y_member_p_5": "+૧ - ૭૧૭૨૦૮૯૫૦૬",
    "snbpm_y_member_n_6": "હિમાંશુ બાલમુકુન્દ જોષી",
    "snbpm_y_member_d_6": "સભ્ય",
    "snbpm_y_member_p_6": "+૯૧ - ૯૮૭૯૬૯૧૦૬૭",
    "snbpm_y_member_n_7": "પ્રજ્ઞેશ ઘનશ્યામભાઈ વૈદ્ય",
    "snbpm_y_member_d_7": "સભ્ય",
    "snbpm_y_member_p_7": "+૯૧ - ૯૮૨૫૬૦૪૮૮૦",
    "snbpm_y_member_n_8": "મૌલિક ભરતકુમાર પાઠક",
    "snbpm_y_member_d_8": "સભ્ય",
    "snbpm_y_member_p_8": "+૯૧ - ૯૯૭૯૮૬૪૫૯૧",
    "snbpm_y_member_n_9": "વિશાલ પંકજકુમાર પાઠક",
    "snbpm_y_member_d_9": "સભ્ય",
    "snbpm_y_member_p_9": "+૯૧ - ૯૮૭૯૨૪૯૦૬૬",
    "snbpm_y_member_n_10": "ભાવિન જ્યંતિલાલ દવે",
    "snbpm_y_member_d_10": "સભ્ય",
    "snbpm_y_member_p_10": "+૯૧ - ૯૯૦૯૯૮૦૭૭૯",
    "snbpm_y_member_n_11": "અમિત પિનાકીન ઉપાસની",
    "snbpm_y_member_d_11": "સભ્ય",
    "snbpm_y_member_p_11": "+૯૧ - ૯૮૨૫૮૪૩૩૨૦",
    "snbpm_y_member_n_12": "ભાવિન અશ્વિનભાઈ પાઠક",
    "snbpm_y_member_d_12": "સભ્ય",
    "snbpm_y_member_p_12": "+૯૧ - ૯૯૭૮૨૭૧૦૦૫",
    "snbpm_y_member_n_13": "ધવલ શિરીષભાઈ ઉપાસની",
    "snbpm_y_member_d_13": "સભ્ય",
    "snbpm_y_member_p_13": "+૯૧ - ૯૪૨૮૧૬૮૭૧૫",
    "snbpm_y_member_n_14": "જૈમિન કપિલરાય પાઠક",
    "snbpm_y_member_d_14": "સભ્ય",
    "snbpm_y_member_p_14": "+૯૧ - ૯૭૨૪૬૯૨૩૨૨",








    "snbmm_title": "શ્રી નોંદેરા બ્રાહ્મણ મહિલા મંડળ",

    "snbmm_1_header": "મંડળ નો ઈતિહાસ",
    "snbmm_1_content": "નોંદેરા બ્રાહ્મણ મહિલા મંડળ જ્ઞાતિનું આગવું છતાં અવિભાજ્ય અંગ છે. જ્ઞાતિ ની મહિલાઓ ના સંગઠન ની સ્થાપના ઈ.સ. ૧૯૬૨ માં કરવામાં આવી હતી.",

    "snbmm_2_header": "મંડળ નો હેતુ",
    "snbmm_2_content": "જ્ઞાતિ ની પ્રગતિ અને ઉન્નતિ માટે જ્ઞાતિ ના ભાઈઓ સાથે જ્ઞાતિ ની બહેનો એ પણ આગળ આવવું જોઈએ. બહેનો આગળ વધે, સારી પ્રવૃત્તિ કરે, સમાજની અને જ્ઞાતિની દરેક પ્રવૃત્તિમાં સક્રિય બને તેવા સુંદર વિચાર થી શ્રી નોંદેરા બ્રાહ્મણ મહિલા મંડળ ની સ્થાપના કરવામાં આવી હતી.",
    
    "snbmm_3_header": "મંડળ દ્વારા થતા આયોજનો",
    "snbmm_3_subheader_1": "શરદોત્સવ",
    "snbmm_3_subheader_1_content": "માતાજીની ઉપાસના પૈકી શારદીય નવરાત્રી ના ઉપક્રમે મહિલા મંડળ શરદપૂર્ણિમા ના પર્વ ની ઉજવણી અનવરત ઉજવે છે. જેમાં જ્ઞાતિના જ ગાયકો અને વાદ્યવૃન્દ દ્વારા જ્ઞાતિના યુવાન-યુવતી ગુજરાતી લોકનૃત્ય ગરબા માં ઉત્સાહભેર ભાગ લે છે. બાળકો ને યથોચિત ભેટ અને મહિલાઓ ને લ્હાણી નો ઉપહાર આપવામાં આવે છે.",
    "snbmm_3_subheader_2": "વ્રત ઉદ્યાપન",
    "snbmm_3_subheader_2_content": "આપણી સંસ્કૃતિમાં વ્રત ઉપાસના દ્વારા માનવ કલ્યાણ ના માર્ગ ચિંધેલ છે. તે મુજબ જુદા જુદા વ્રત જેવા કે સામા પાંચમ, કેવડા ત્રીજ, વાર્ષિક એકાદશી, ચોથ વગેરે નું ઉદ્યાપન મહિલા મંડળ દ્વારા સામુહિક રીતે કરવામાં આવે છે.",
    "snbmm_3_subheader_3": "ગુરુ પૂજન",
    "snbmm_3_subheader_3_content": "ગુરુ મહારાજ પૂ. શ્રી રંગ અવધૂતજી ના જીવન ના વિવિધ સ્મરણીય વર્ષો ના પ્રસંગો ની પુરા વર્ષ દરમ્યાન ભક્તિમય રીતે ઉજવણી થાય છે. જેમાં ઘોરકષ્ટોધ્ધરણ સ્તોત્ર, દત્તબાવની, દત્તનામસંકીર્તન વગેરે ના પાઠ-પારાયણ દર મહિને જ્ઞાતિના મહિલા મંડળ દ્વારા વ્યક્તિગત અને સામુહિક રીતે કરવામાં આવે છે.",
    "snbmm_3_subheader_4": "શૈક્ષણિક સહાય",
    "snbmm_3_subheader_4_content": "મહિલા મંડળ ની એક પાંખ કેળવણી મંડળ દ્વારા જ્ઞાતિના વિદ્યાર્થીઓ ને શૈક્ષણિક સહાય તરીકે ધોરણ ૧ થી ૮ ના વિદ્યાર્થીઓ ને પુસ્તકો નું દર વર્ષે વિતરણ કરવામાં આવે છે.",

    "snbmm_member_n_1": "કુસુમબેન કશ્યપભાઈ વૈદ્ય",
    "snbmm_member_d_1": "પ્રમુખ",
    "snbmm_member_p_1": "+૯૧ - ૯૩૨૭૭૭૦૬૨૦",
    "snbmm_member_n_2": "મીનાબેન પિનાકીન પાઠક",
    "snbmm_member_d_2": "ઉપપ્રમુખ",
    "snbmm_member_p_2": "+૯૧ - ૯૧૦૬૫૫૨૪૨૯",
    "snbmm_member_n_3": "હંસાબેન શિરીષભાઈ ઉપાસની",
    "snbmm_member_d_3": "મંત્રી",
    "snbmm_member_p_3": "+૯૧ - ૯૪૦૮૨૫૨૩૦૬",
    "snbmm_member_n_4": "નીલાબેન રાજેન્દ્રભાઇ ઉપાધ્યાય",
    "snbmm_member_d_4": "સહમંત્રી",
    "snbmm_member_p_4": "+૯૧ - ૮૧૪૧૭૪૮૬૯૬",
    "snbmm_member_n_5": "વિનોદિની યતીનભાઈ વૈદ્ય",
    "snbmm_member_d_5": "ખજાનચી",
    "snbmm_member_p_5": "+૯૧ - ૯૩૨૮૯૮૫૩૧૯",
    "snbmm_member_n_6": "ભદ્રાબેન જ્યોતીન્દ્ર દવે",
    "snbmm_member_d_6": "સભ્ય",
    "snbmm_member_p_6": "+૯૧ - ૯૪૨૭૮૩૮૫૮૩",
    "snbmm_member_n_7": "ચારુબેન કિરીટભાઈ પાઠક",
    "snbmm_member_d_7": "સભ્ય",
    "snbmm_member_p_7": "+૯૧ - ૭૫૬૭૮૭૫૫૮૮",
    "snbmm_member_n_8": "મીનાક્ષીબેન નરેન્દ્રદેવ શુક્લ",
    "snbmm_member_d_8": "સભ્ય",
    "snbmm_member_p_8": "+૯૧ - ૯૪૦૯૫૬૫૧૮૪",
    "snbmm_member_n_9": "દક્ષાબેન નીલુકાંત પાઠક",
    "snbmm_member_d_9": "સભ્ય",
    "snbmm_member_p_9": "+૯૧ - ૯૯૨૫૨૪૪૩૪૧",
    "snbmm_member_n_10": "પન્નાબેન ભરતકુમાર પાઠક",
    "snbmm_member_d_10": "સભ્ય",
    "snbmm_member_p_10": "+૯૧ - ૯૩૭૪૦૨૯૬૪૦",
    "snbmm_member_n_11": "ભાવનાબેન તરુણભાઇ ઉપાધ્યાય",
    "snbmm_member_d_11": "સભ્ય",
    "snbmm_member_p_11": "+૯૧ - ૮૯૮૦૬૩૫૫૬૫",
    "snbmm_member_n_12": "મંદાબેન કિરીટભાઈ ભટ્ટ",
    "snbmm_member_d_12": "સભ્ય",
    "snbmm_member_p_12": "+૯૧ - ૯૦૯૯૦૧૮૯૯૩",
    "snbmm_member_n_13": "નીતાબેન ચંદ્રહાસ શુક્લ",
    "snbmm_member_d_13": "સભ્ય",
    "snbmm_member_p_13": "+૯૧ - ૮૪૯૦૮૦૨૧૭૦",
    "snbmm_member_n_14": "સુષ્માબેન વ્યોમેશભાઈ શુક્લ",
    "snbmm_member_d_14": "સભ્ય",
    "snbmm_member_p_14": "+૯૧ - ૭૩૮૩૪૧૨૭૭૪",
    "snbmm_member_n_15": "નિરા પિયુષભાઇ વૈદ્ય",
    "snbmm_member_d_15": "સભ્ય",
    "snbmm_member_p_15": "+૯૧ - ૭૨૮૪૮૧૨૮૫૭",

    "contact_title": "સંપર્ક",
    "contact_card_1_title": "શ્રી નંદિકેશ્વર મહાદેવ ટ્રસ્ટ",
    "contact_card_2_title": "શ્રી નંદિકેશ્વર ચેરીટેબલ ટ્રસ્ટ",
    "contact_card_3_title": "શ્રી નોંદેરા બ્રાહ્મણ પ્રગતિ મંડળ",
    "contact_card_4_title": "શ્રી નોંદેરા બ્રાહ્મણ મહિલા મંડળ",






    "audio_title": "ઓડિયો ગેલેરી",
    "audio_1_title": "શ્રી નંદિકેશ્વર મહાદેવ",
    "audio_1_1": "જય હરિ-હરા આરતી",
    "audio_1_2": "શિવ તાંડવ",
    "audio_2_title": "શ્રી નવદુર્ગા માતા",
    "audio_2_1": "જય આધ્યા શક્તિ આરતી",
    "audio_2_2": "વિશ્વમ્ભરી સ્તુતિ",
    "audio_2_3": "મહિસાસુર મર્દિની સ્તોત્ર",
    "audio_3_1": "દત્ત બાવની",
    "audio_3_2": "શ્રી અઘોરકષ્ટોધ્ધરણ સ્તોત્ર"
}